[
    {
        "input": "まずは、このホテルには4つ星があるという情報から始めてみましょう。スタッフとの短い会話は幻想を払拭するでしょう、ホテルは3つ星、5つ星を持っています。説明の最後には、あなたは写真を見つけることができますが、事実を予想しないようにしましょう...... ... . .これは最初の驚きではありません私たちは私たちの時間を過ごす部屋：1）非常に不十分なエアコンの動作2）ソファ、ベッド、ベッドサイドテーブル、テーブルは使用の多くの年の痕跡に耐える3）シャワーと洗面台の外観（言葉はそれを記述することはありません、ホテル全体の説明の最後に写真）4）清掃スタッフは何かをするふりをする.... ...そして、彼らはそれが目（ベッドリネン、化粧品の配置）のためだけではなく、変更することなく、床の上にきれいにするとき。5) 高層階の部屋に入るときは、手すりの使用はお勧めしません。傷があるだけでなく、ベタベタしていて汚れています。(塗装はされているが.........黒く塗られている) II) キッチン+食堂1) 洗われていないカトラリー、グラス、お皿。キッチンサービス全体の品質は、悪い味を残します（ひび割れたカップの耳、傷ついたプレート）2）ピタッとした、摩耗した、汚れたテーブルクロス。ゲストが食事を終えたら、サービスとテーブルクロスを交換します。テーブルクロスの変更は、\"他の \"側を回すことで構成されています... ... それはどのように簡単です。3 ) イスやテーブルが安定しておらず、軋んだり動いたりする。4）コミュニケーション問題。スタッフの言語能力の欠如 . 5）グラスやカトラリー、ドリンクがなくなっているのがスタッフには見えない。6）しかし、部屋は慎重に監視されています。ホテルのゲストが部屋に表示されたときに \"任意のリストバンドなしで \"ウェイターは、法案とテーブルに表示されます。 III）プールとプールのドリンクバー 。1 ) 営業時間 , プールは10:00から20:00まで開いています。ラウンジャーを占領するためにプールの開放を待っている子供たちと大人たちの眺め...... .........貴重な . サンラウンジャーの予約（タオルなどを置いておくこと）はできないことをスタッフと院長に伝え、スタッフが撤去することになっていますが、スタッフがいないか一人しかいないのでできません。救助者もいますが、彼はもっと可愛い観光客を「見る」以外は何もしていません。2）プールのデッキチェアが足りない 宿泊者の中でのホテルの占有率は満席です。3) バーベキューグリルとソーセージヒーターはすでに、純粋な良識のためであっても、ホテルのゲストの目には \"弾丸 \"ではなく、順番に彼らの生活を終了する必要があります4)汚れ、こぼれた色の飲み物やアルコールの悪臭（バーと床に） - これはあなたがプールバーを記述することができますどのようにです。IV ) バーフロスト1 ) 最初の一週間はエアコンが効かなかった。空調設備の修理を行うとの連絡がありました。",
        "target_scores": "negative"
    },
    {
        "input": "その名前のホテルは、SPAのトレーニングセンターに加えて、その中にコロニーがあるかもしれないことを意味しています。私たちの滞在中もそうでした。このような子どもたちは、廊下を走り回ってお見舞いに行ったり、ドアをバタバタさせたりと、とても楽しい時間を過ごしていました。植民地民だけが眺望の良い部屋を持っていて、完全に首を吊っていた。遊び場やパーティーが行われている、いわゆる煙草小屋が見えました。平和で静かな夢を見ることができます。1週間の滞在中、3日間、水を交換しながらプールはアトラクションから除外されていました。朝食のビュッフェはかなり良い、自分で何かを選ぶことができるが、夕食は残念ながら変なもので、スープとシェフが課した第二の料理がある。ここに来て神経をすり減らす人には同情します。サービスはいいし、水筒はまあまあだし、受付では悪いゲームのためにいい顔をしてくれた。",
        "target_scores": "negative"
    },
    {
        "input": "貴ホテルに来た時は、贅沢と休息を期待していたので、旅全体が緊張と恥ずかしさでいっぱいでした。部屋の快適さの欠如、壊れたドライヤー、スパに21 . 00、オファーに嘘をつく。. . ・・・がっかりした！最初の日に私は夕食を持つことになっていた私は23になることを書いた。00は21歳の時だ 午後11時になって、夕食代を払わなければならなかったのに、誰も教えてくれませんでした。受付の男性と話したにもかかわらず、長い旅の後、美味しいものを食べる代わりに、店員が店の経営が悪い、プログラムが悪い、新しい店長が悪いなどと放送しているのを聞かなければならなかった。.",
        "target_scores": "negative"
    },
    {
        "input": "2年前、彼女はこの女性を治療しましたが、少しも費用がかからなかった歯は、すべて間違って行われていました! ! ! 男が1年後に自分を治すために大金を使って、またお金を払う理由にはなりません。適切にフィットした充填物は、数年は良い状態を維持する必要があります。治療後にもっと本格的な処置をしたいとのことで、他の歯医者さんでは、この女性がやっていたことがすべて入れ替わることがわかりました。. ・・・私のせいじゃないわ 私の両親もこの女性を治療していたので、改善すべき点は全て揃っています。. . 言葉はない！こんな事務作業にこんなにお金がかかるのか！？普通のNFZの歯医者ならもっとマシなことをしてくれるだろう。こういう意見はお粗末な宣伝であって、真実とは何の関係もない。お勧めしません。このオフィスから離れて",
        "target_scores": "negative"
    },
    {
        "input": "私は確認しています： - 前の説明に似ています、予告なしに膣内に水で突っ込んだだけでなく、他の、突然の省略 - 主治医からの証明書の後にのみ病気の休暇。後日の訪問でも、彼女はZLAには根拠がないと主張していた。(退院時-妊娠はリスクがあります) - 2ヶ月間、私は私の要求と深刻な欠乏を示す可能性があります提示された症状にもかかわらず、注文された基本的なテストを持っていなかった - 深刻な欠乏を示唆する可能性がありますテストを注文せずに栄養補助食品(最近市場に出回っている)をお勧めします。彼女は、その成分の一部が妊娠初期から摂取したビタミン剤と重複していることも考慮に入れていなかった。- これ以上詳細な研究をしなければ、彼女は非常に深刻な医学（信頼できる指標ではない単一の根拠に基づいて評価し、自費での更なる研究を提案することさえしなかった）を勧めていました。- 傲慢、不愉快、無神経-ほぼ毎回の診察で私用の電話に答える 今のところ、私と子供の健康状態を早めにチェックしてくれる別の医師の診察以外は考えていません。そして何よりも、私の要求と懸念に応じて、基本的な試験へのアクセスを制限しない人。それは10 - yマイナスで、これは何かのサインです。私は医者を変えて、それを強く勧めます! ! ! ! ! 幸い細胞診は別の場所で行われたが、この女性の干渉を受けた後、足に血が流れるという、そんな状況は想像できない。",
        "target_scores": "negative"
    },
    {
        "input": "この先生には初めてお世話になりました。時間通りに届きました。先生は根気よく話を聞いてくれて、診察してくれて、処方箋を書いてくれて、追加診察を紹介してくれました。雰囲気の良い中での訪問となりました。私はまだ彼の実力を評価できていないので、良い成績しかあげていません。訪問自体のために、文化、私は患者への態度を与える \" 6 \" 。また、予約日が空いているのもメリットです。",
        "target_scores": "positive"
    },
    {
        "input": "講座：数理解析Ⅰ・Ⅱ 第1講 [ / b ] 今までA.C.で接した中で最も興味深い講師はここにいます。かつて誰かに呼ばれていた、神話のアクセントを持つ男。) 最初の2～3回の仕事で人を怖がらせるのが好きなんだそうです。スタッドと",
        "target_scores": "positive"
    },
    {
        "input": "決まった夜の睡眠を気にする人を落胆させます。私はこの女性と結婚式のゲストのためにすべての部屋を予約しました。結婚式の3週間前に偶然（婚約者の父親が電話で詳細を尋ねてきた）私の予約がキャンセルされたことを知ったとき（誰も私には教えてくれませんでした）、彼女はとても驚いていました。あのままバレなかったら、誰も全く知らせてくれなかったのかな（もしかしたら結婚式の日にバレていたのかな？近所のお客さんの居場所を探そうとした店主の努力もあってか（ここでは数人、あそこでは数人、食べ物がない）、全く満足できませんでした。私は絶対にお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "レザンスキ先生は、リウマチの知識が豊富でとても良い先生です。彼は患者の質問に辛抱強く答えながら、必要なだけの時間を患者一人一人に割いている。そして、「彼は化学のいくつかの種類を取ることを命じた」という文については、「何も追加することはありません、何も含めることはありません私たち患者は、これらの病気を修正する薬であることを知っているし、私たちのうちの1つは多くの助けをしていません。そして、ポーランドでも世界でも待遇の基準は同じです。私は、これらの意見の多くは、医師を傷つけると思います。",
        "target_scores": "positive"
    },
    {
        "input": "彼女は私がパランガを訪れている間に、ホテルアルカに2泊することになっていた。古い窓、恐ろしいバスルーム、破壊されたドア、一言で言うと - - ホラー）私たちは、建物の共産主義者の部分に部屋を得た（はい、受付を出た後、写真に示す素晴らしいホテルを終了し、ホテル \"komunoが戻ってくる \"を開始します。最初の夜、私たちが寝ているときに、誰かが私たちの部屋に入ってきて、私の携帯電話（値〜1000PLN）を盗んだ。朝、部屋のドアが開いていることに気付いた彼女は、私に注意喚起をしてくれたが、受付の人は私のことをとても疑っていた。さらに彼女は、夜になると私たちの部屋のドアが閉まっていて、その部屋の客は私たちだけだったことを認めています。だから奇跡。ホテルの支配人とレセプションの関係は、私には多くの希望を残しています。もちろん、それはそこに最初と最後の夜だった、ホテルのマネージャーは私たちの2泊目のための全額を与えていない、一般的に非常に悪い印象を持っています。大きな失望、私はそれをお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "博士 ソスノウスキーは私の2回の妊娠をリードしていましたが、そのうちの1回は危険を冒していました。全てが順調に進み、ストレスもなく落ち着いて、疑問に思っていたことを全て説明してくれました。先日、婦人科と外科の治療で入院しました。本当にお世話になっていると感じました--別の病棟で横になっていたにもかかわらず、麻酔を打つ前に先生が手術室に来てくれた--それは本当に感慨深く、手術に臨んでいたので、そんなストレスの多い時には間違いなく心が落ち着きました。私の意見では、この医者はウッチで一番の医者だと思います。! ! . 実力、冷静さ、冷静さ、冷静さ、人間的なアプローチを評価してくださる方には大変お勧めです。",
        "target_scores": "positive"
    },
    {
        "input": "いい男だ 確かに講義はほどほどに面白く、箔付けの工夫が随所に見られます。しかし、5のクレジットは全てまたはほぼ全てに参加していることが条件となる（1欠席の可能性あり）。あなたは、いくつかの睡眠を取得したり、Quake 'とあなたのラップトップ上でプレイすることができます。オススメですよー",
        "target_scores": "positive"
    },
    {
        "input": "複雑な心境です。あなたの提案した治療法に納得できません。非常に強い薬を出してもらっているので、そこまで高度な病状ではないと思います。受診した後、先生は私がどのような治療を受けていて、どのような効果があるのかを正確に聞いていないような気がしたので、もしかしたらそのせいかもしれません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "先生はとてもいい人ですね。しかし、全てを聞くのが難しいほど、特急ペースでの訪問となりました（全てが3分続いたかどうかはわかりませんが）。NFZ内での訪問はまだしも、有償での訪問はやめた方がいいのかもしれませんね。",
        "target_scores": "ambivalent"
    },
    {
        "input": "とても素敵なホテルです。家庭的な雰囲気。1月の連休中にクリメクに行ってきました。とても良いスタッフです。受付の女性たちは、いつもどこに行くか、当日の子供たちのスケジュールをアドバイスしてくれました。ヴィエルチムラーのゲレンデは車で約10分です。部屋にやかんはありませんが、魔法瓶のお湯はいつでも頼めます。ライフガードがいて、子供が滑り台を滑り降りられるスーパーパイプがあるプールがおすすめです。スパを利用する価値もあります（値段はかなり普通です）。バーではボーリングがありますが、リラックスしたい人や子供のためのより多くの。ビリヤードもあります。両試合とも予約が必要です。食事も美味しく食べられました。山間部での休日におすすめのホテルです。",
        "target_scores": "positive"
    },
    {
        "input": "婦人科医が休職中の時に偶然先生が妊娠しているのを発見しました。診察はとても優しく、全てのことを教えてもらい（普段医者が言わないような細かいことまで）、先生は硬いお腹を甘く見ず、薬の量が少なすぎると判断して、すぐに病院を紹介してくれました。. ・・・念のために、不幸を招くよりも、防ぐ方が良いので。と同時に、落ち着いた雰囲気でとても良かったです。",
        "target_scores": "positive"
    },
    {
        "input": "ホテルは本当に綺麗に装飾されています。新しく、清潔で、素晴らしいお部屋です。それにしても、この地域は醜い。ホテルの周りの町は、汚くて放置されていて、ビーチも海も（ホテルから離れすぎている）。ホテルのプールは狭すぎるため、まだ混雑しています。サービスはとても気持ちがいいのですが、専門的なことはあまりできませんでした。偉大なウェイターであるグレナルドへの特別な賛辞。アルバニアは気候、自然、フレンドリーな人々のために観光の大きな可能性を持っていますが、多くの変更が必要です。ホテルのレストランの料理はとても美味しかったのですが、アラカルトしか注文できませんでした。",
        "target_scores": "ambivalent"
    },
    {
        "input": "全体的にベビーベッドの見た目がいいですね。見た目やデザインは間違いなくメリットです。残念なことに、素材の質には多くの希望が残されています。- サイドレールにねじ込むときに壊れる合板製の手すり、 - 親にとっては便利ですが、子供にとっては危険な場合がありますが、2つのサイドランの簡単な取り外し、 - 湿気の影響で柔らかくなり、曲がる合板製のマットレスのラン 唯一の真に木製の要素は、サイドレールのランです。ベビーベッドは、複数の子供のために計画している人がいると、全く効果がありません。製品をねじろうとしたときに分解した後、残念ながら要素が非常に緩んでおり、完全に不安定な簡易ベッドになっています。私の意見では、より良い品質の製品のためにもう少し支払う方が良いです。",
        "target_scores": "ambivalent"
    },
    {
        "input": "偏頭痛は一般的に無視されています。普通の頭痛だと思っていて、医者に相談に行かない人も少なくありません。\"私たちは、他のすべての患者を助ける適切な治療を受けるよりも、鎮痛剤と病気の休暇を取ることを好む \"と、神経内科の分野で地域のコンサルタントとしても活動している専門家は強調しています。教授によると セントルニア、ほぼ40％ . 片頭痛に苦しんでいるポーランド人は、自分の病気を医師に報告したことはありませんでした。そして、二人目の患者さんが一度は医師に相談したことがあるのは、たった一度だけです。一方、この治療法は、通常12時間から24時間続く片頭痛発作の時間を短縮するのに役立ちます。また、この間の精神状態の著しい悪化を抑えることができます。",
        "target_scores": "neutral"
    },
    {
        "input": "Kolobrzegの近くのホテル、非常に静かなエリア、素晴らしい自転車や散歩道。綺麗な幅広の両生類でくつろぐには最適な場所です。ホテルの内装は本当にセンセーショナルで、美しく修復されています。親しみやすいプール。サービスが良く、料理も美味しかったので、来年も必ず来たいと思います。アダムと彼の家族に挨拶 : )",
        "target_scores": "positive"
    },
    {
        "input": "見た目はまあまあのホテルですが、しばらく滞在すると欠点が出てきます。5つ星のようにホテルで起こるべきではない汚れた壁、レストランの仕事の不条理な組織（ウェイターは、ホテルの別の部分に位置するバーに飲み物のために行く必要があります）大幅にレセプションを遅くし、順序を持ってくることは、評価を2に減少する原因となります。ホテルとして失格なのは、プールに子供がいたにもかかわらず（親はサンラウンジャーで寝ていたが、これは別の話題）長時間のレスキューはありませんでしたが、レスキュー隊の行動です。まだ何も起きていないと思います。. . .",
        "target_scores": "negative"
    },
    {
        "input": "やかんは、そのきれいな外観は別として、それ自体の多くを表していません。. . 家族の機器のための小さな容量、蓋は、実際には使用されていない（あなたはそれを持ち上げるために振り向く必要があります）、あなたが速い流れを注ぐと、上部に水が滴ります。. . このためには--そしてこれは最悪ですが--、陶器なので四方八方から跳ね返ってくるので、卵のように扱わなければなりません。. .  . .深いLの愛好家のためのそれは十分ですが、むしろ時折、2人の子供がいる家族のためではなく。. .",
        "target_scores": "ambivalent"
    },
    {
        "input": "私はイエスと言うだろう、多分Windows 10がなかった場合、それは少し平凡でさえある - しかし、この限られたシステムとあなたが連絡先リストとテキストメッセージの間で通信するためにアップロードしなければならないプログラムの多数とそれはあなたが通信に何も持ってこないバカなシステムで良い携帯電話を破壊することができますどのように病気です - （それは何時間も更新されます）とそれは何も与えていない。いわゆる改善点は、電話がお互いに大目に見ているほど、システムが破壊されてしまい、修復をしなければならなくなります。私は弱い神経を持つ人々にお勧めしません - ちょうど* * * * * * * * 、Windows 10からそれ以上のものを購入することはありません。お勧めしません",
        "target_scores": "negative"
    },
    {
        "input": "同僚グループとのビジネス目的の冬の滞在3日間。場所はかなり興味深い、両生類に近いが、センターの窓はおそらくコロニアルセンター（独裁者からのコテージ、遊び場、暖炉など）を打つだろうとして、夏の患者にシンパシーを持っています。料理はひどい、粉のようなスクランブルエッグ、朝食終了の20分前には料理の半分が出てこない、サービス終了の10分前には料理が出てくる。一方の側のサービスは、 \"使用人 \"の種類が、他方の側に不快な、スプレーと気取った。グループで話をしてメニューを組もうとすることは、現実的には不可能です。",
        "target_scores": "negative"
    },
    {
        "input": "私はトゥロウスカ博士に多くの予約をしています。彼女は患者にあまり時間を割かず、訪問中は私用の電話がかかってきたり、不愉快で時々噛み付いてきたりします。上から目線で女性を扱っている印象を受けることができます。合併症の場合、彼女だけでは詳細な情報を提供してくれないので、彼女に質問をしたり、不安や恐怖を抱えたまま事務所を後にしたりしなければなりません。彼女が患者のことを真剣に考えていない証拠は、彼女が私を訪問する予定だった日に、トゥロウスカ博士が会議のために時間通りにイェレニアに到着することができないだろうと誰も私に知らせようとしなかったという事実である-彼女が時間通りにイェレニアに到着できなかったのは、「列車が遅れた」からだと思われる（私は個人的な訪問のためのこのような料金で、トゥロウスカ夫人が列車で移動することを疑っている。. . ) その結果、彼女は不必要に私の時間を無駄にして2回の訪問に行くことになった / まあ、彼女が私に書いたすべてのことにもかかわらず、私は認めざるを得ませんが、とにかく、博士Turowskaは専門家であり、彼女の推奨は常に効果的でした。しかし、その違和感から、妊娠7ヶ月目にサービスを辞めることになりました。",
        "target_scores": "negative"
    },
    {
        "input": "価格は、ホテルが提供する標準に比べて非常に低価格で、清潔なバスルーム、新鮮なリネン、あなたがより多くを望む高レベルのサービス？ホテルの中心部に位置するロケーションは、カップルだけでなく、家族連れにも最適なようです。",
        "target_scores": "positive"
    },
    {
        "input": "山に近い森の中のロケーションとリフトのおかげで、長い散歩ができました。プール・スパと外は最高です。居心地の良い部屋はJaworzynkaの景色を眺めながら清潔に保たれている - 清掃剤とタオルは定期的に完了しています。上品な料理を提供する素晴らしい料理。おすすめはタイ料理です。) ) 研究所でのハイレベルな治療 . 寛容で忍耐強いホテルのスタッフ。私たちにとって大きな利点は、平和で静かなことでした - 完全なリラクゼーションと新鮮な空気。",
        "target_scores": "positive"
    },
    {
        "input": "私はプロラクチンが非常に上昇しています。Jucnickaは私にbromergoneを処方した後、私はFATALLYを感じた - 訪問で彼女はそれが最高の薬であり、私の財布の負担ではないことを言った（私は私を治すためにある薬にお金のすべての量を費やすことができ、貯蓄のための余地がないので、一見良いが、奇妙な）。. . ) . 薬代は約5zl! ! ! ! ! ! ! ! ! 梱包のため、さらに驚きました。彼は本当に財布を痛めたのではなく、私の健康を害したのです。電話で「心臓の痛み、頭痛、悪寒、悪寒、脱力感、眠気、嘔吐」という恐ろしい症状があると言っていたのですが、その症状が出たときには、「私の場合、心臓の痛みはありません」と言っていたのですが、「私の場合、心臓の痛みはありません」と言われました。. ...それは可能性のすべてです。. .その後、私にもっと高価な代替品を与える代わりに（多分10zl hehehhehhehheh）彼女は膣内でそれを使用することをお勧めしましたか？? ? どちらが非常に間違っていることが判明しました。. . . . あ、訪問中に電話があり、婦人科の検査をお願いすることになりました。. . . .",
        "target_scores": "negative"
    },
    {
        "input": "残念ながら、ビクトリアホテルを肯定的に評価することはできません。そこにある条件は90年代と似ています。一見すると、かなり良さそうなホテルです。Szklarska Porebaのすぐ近くにあり、中心部まで歩いて約10分です。部屋はきれいだったかもしれませんが、発狂することはありませんでした。朝食はかなり、かなり。毎日同じだったのかもしれませんが、選ぶものがあったと思います。時から朝食が提供されました。9 : 00 - 10 : 30だが、9 : 00のポイントにいないと何も手に入らない。彼女は料理が追加されていることに気づかなかったので、10を過ぎても残りは残りわずか。サービス面では、料理人、清掃員、受付とホテル内で同じ人に会うのは初めてだったそうです。レセプションの一人の紳士は、「主の依頼人」の原則を忘れて、ゲストを同僚として扱い、プロ意識が全く欠如していることを示していた（彼は質問にスプレーで答えるようにしていた）。サウナ、ジャグジー、マッサージ：部屋の価格では、スパのタイプを使用する機会を持っていた。サウナに関しては、温めるために2時間前に使用する意向を事前に報告しておく必要がありました。ジャグジーは最大でそのような大きな浴槽です。4人用バスタブ（泡付き） . 残念ながら、水が不愉快な臭いがしたので、私たちは頻繁にそれを使用しませんでした：（そして、マッサージは、マッサージベッドのいくつかの種類を使用して行われることになっていましたが、残念ながら、滞在全体の間にベッドはSUSTAINABLEのFULL TIMEでした！）。! ! ホテルにはビリヤードルームがありますが、これらのホテルのポールは何かには適していないし、確かに再生するためには、おそらくあなた自身のポールを持っていなければならないでしょう。卓球ラケットと卓球台で似たような感じでした。旅行全体が救われましたが、天気が良くて会社も充実していたことが救いでしたが、ホテルに関しては、お勧めできません。",
        "target_scores": "negative"
    },
    {
        "input": "私の主治医は、ネットでの償還済みの処方箋の書き込みを拒否しました。何年も通っている施設では病歴も全てシステム上のもので、何が理由で断られたのかも分からない状態で治療をしています。私は小さい子供を連れて家でじっとしているのですが、残念ながら毎月のようにお医者さんに行くことはできず、特に赤ちゃんを連れて行くことになってしまいます。許せない 残念ながら来月受診予定なので、最初のより良い自由診療の先生に行かざるを得ません。",
        "target_scores": "negative"
    },
    {
        "input": "おはようございます。実際には、私は博士ウォルスキーについて2つの異なる意見を持っています：個人のオフィスで1 - センセーショナルな訪問、病院で2 - 悪夢：医師の側に興味がない、手術についての情報がない、歴史がない（医師はそのような偉大な記憶を持っており、患者が何を報告しているかを知っている場合を除き、彼女の病歴が何であるか）。検査というか、メガ痛の超音波（椅子から降りて帰りたいとのこと）。手術の同意書でさえ、助産師さんだけが持って行ってくれず（手術の同意書は面談した医師のサインが必要なので納得できません）、サインした紙は自分で医師のところに持って行かなければなりませんでした。最後に、医師は診察中に患者の親密さを尊重し、この時点で自分に関係のないことを他の医師と話したり、冗談を言ったりしないようにしなければなりませんでした。",
        "target_scores": "negative"
    },
    {
        "input": "\"要素の一つは、ポーランドの都市の多くのような、狭くて小さなアパートになるでしょう。このすべては、専門職を学んでいる救助者が入力することができますし、例えば、ストレッチャーでは、狭い浴槽から引き出された患者、自然な重量のファントムを転送する練習をするようにです」 - 彼は説明した。\"レスキューワーカー - 学生は、アパートから通りに患者を取る必要がありますし、唯一のエンジンがないという点で通常のものとは異なる救急車のシミュレータに移動します。学生がまた本当に困難な条件で働くことの圧力に直面することができるように回転する事故および雨および嵐のシミュレータの後の中心の車がまたある」-彼は加えた。",
        "target_scores": "neutral"
    },
    {
        "input": "バカは送らない。エースホテルチェーンの施設の一つでは、興味をそそるプロモーションキャンペーンを行っています。ニューヨークのエースホテルは、その壁の中で一夜を過ごすために12人の作家を招待しました。その後、選ばれたゲストと感想を共有しました。もちろん書面で。今年は毎月作家さんをお招きして一泊していただきます。そして、新しいゲストになる可能性のある人に手紙を書きます。文字は部屋の中にランダムで置いていきます。ユニークさの別のノートを追加するには、彼らはさらに手のスタンプと番号が付けられます。",
        "target_scores": "neutral"
    },
    {
        "input": "標準的な部屋は、特に1階（私たちの地上階）、かび臭い、キノコ、一般的に悪臭がひどいです。洋服はクローゼットに干すことができませんでした。. . 介入後、3階に部屋を確保しましたが、少なくとも臭くはありませんでした。どうやら第2ウイングの方が条件が良かったようです。料理、ひどい、オールインクルーシブは失敗です。すべての週に1つのソーセージ - mortadellaは必ずしも新鮮なスライスされていません。. . 卵巣、恐ろしい、すでに拒絶されているように見える、勇敢な試み、卵の殻を見つけた。. . ...多くはまだ食事についてここで言及される可能性があります。周辺は、一般的には汚れていて、注意しなければならないビーチでは、土砂崩れ後の建物の廃墟、突出した棒、ビーチの瓦礫などがあります。このホテルに泊まるのはお勧めしません、お金を失いました。Wi - レセプションではロビーでのみWi-Fiをご利用いただけます。",
        "target_scores": "negative"
    },
    {
        "input": "先生は多かれ少なかれ同程度のレベルで長所も短所もありますので、中立的な評価をさせていただきます。医師は医学的な知識を持っていて、正しいリハビリテーションの選び方を知っているのかもしれませんが、一方で患者さんへのアプローチができていないのです。私はリハビリのために彼の病棟に入院していました（私はすでに脊椎の手術を受けていましたが、ルカニエツ先生は私の主治医ではありませんでした）。他人」である私は非常に気分が悪く、リハビリテーション病棟での一周が終わるたびにただただ緊張のあまり泣き出してしまい、その後のリハビリ体操では女性の方が落ち着かせてくれたのですが、その時の私の気持ちは「他人」であることを忘れていました。彼は私が彼の患者ではないという理由だけで私にいろいろな執着をしていて、私はリハビリ病棟にいるべきではないが、ワルシャワのリンドリー通りにあるメディカルアカデミークリニック-整形外科・外傷科クリニック-に行ってそこでリハビリをしてもらうべきだと言っていたのですが、リハビリ病棟がないこと、クリニックにはリハビリ患者がいないことを説明しても仕方がないようでした。さらに、医師は私を手術した医師のことを冗談で言っていたし、私としては失礼だと思う。医療では医学的な知識だけでなく、患者さんへのアプローチも重要です。そして、この先生は別の整形外科で治療してもらっていたので意地悪をされただけで、整形外科の同僚からリハビリ科を紹介されたのは関係ありませんでした。",
        "target_scores": "ambivalent"
    },
    {
        "input": "クラシキホテルでの夕食に飛び出しました。ホテルのことは知っていますし、餌付けも悪くありませんでした。ホテル自体がとても魅力的で、センスの良い装飾が施されています。今日のレストランの夕食は、残念ながら大失敗。臭みのある古魚のパップを崩すために用意されたタイガーシュリンプの前菜 メインの牛サーロインと鴨肉も新鮮ではない印象を受けました。サービスは良かったのですが、それについてはどうなのでしょうか。大きな失望。",
        "target_scores": "negative"
    },
    {
        "input": "ホテル自体はOK。場所は最高とは言えませんが、バスの選択肢は豊富です。それにもかかわらず、ホテルのスタッフは多くの希望を残していると言わざるを得ません。. . 失礼な言い回し、あなたへの言い回し、「このホテルから飛び出したいですか？! \"は、休日の間は望ましい要素ではありません。. . あなたが敬意を持って扱われたい場合は、確かにこのホテルではありません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ノボテルチームとの協力関係は、短い文章で要約することができます：プロフェッショナリズムと誠実さを組み合わせた。研修では、レストランでの商談、宿泊、技術設備全体の確保と合わせて、各段階でフルサポートでお会いしました。スタッフのコミットメント、柔軟性、創造性がイベント全体の成功に貢献しました。そして、それは彼らがノボテルで別のイベントを開催することを決めた理由です。ヴロツワフのウィシチゴワ通り . だから、私はあなた、特にマグダさんに感謝し、あなたのさらなる成功を祈っています。. .",
        "target_scores": "positive"
    },
    {
        "input": "2010年8月に彼氏と二人で初めての旅行に行ってきました。彼らはアテネに行くことを決め、私たちにドリアンインホテルを勧めてくれました。屋上のプールは小さいですが、少しリラックスするのには十分でしたが、最終的には私たちは街を探索するためにそこにいたのであって、プールのそばに座っていない。私はレストランで食べることをお勧めしません、彼女はMサラダを注文して、それは彼女がM - レタスを得たものでした、私はメニューに記載されているようなヤギのチーズやドライトマトを見つけることができませんでした。近所の治安はあまり良くないですが、彼氏と私は気にせず、夕方に何度か出かけましたが、誰かとトラブルになったことは一度もありませんでした。ホテルのスタッフはとても親切で、部屋も毎日掃除してくれました（ドアに「部屋の掃除をお願いします」というカードを貼るのを忘れずに）。アテネでは素晴らしい時間を過ごすことができましたし、このホテルは誰にでもお勧めです。",
        "target_scores": "positive"
    },
    {
        "input": "タトラ山脈の美しい景色、写真を撮るのがおすすめです。入店は神がかっています。家族で空席のバーで食事をしたのですが、注文してから2時間待ちました。来たものは食べるには不向きでした。全てが焦げたか乾いたかのどちらかだった。ヒットしたのは、ウェイトレスがチョウザメだと主張してマスを出した時だ。私の人生で私の足は二度とそこにはありません。",
        "target_scores": "negative"
    },
    {
        "input": "彼が買ってきたのは、電車（いくつかの直線の線路とターンのセット）と、線路とスイッチ＋十字路のセット。このセットは全く使えません。線路が機関車の軌間に合っていない。機関車を完璧に線路の真ん中に配置すると、車輪は端にあります。走行中は車輪全体が左右に働いているので、ほとんど片側の車輪が空中（線路の外側）にあるような状態になります。そして最悪なのが、踏切とスイッチ。十字路が狭くて電車が通らない（10回に1回、勢いで通ってしまう）。十字路も辛うじて乗り越えています。線路との相性が悪いとセットで遊んでもあまり楽しくない。. . YTでは、私が何を問題にしているのかがわかります。検索に電車の間隔ブロックを入力するだけです。Jixin/Blocks/Mubiで3回目の挑戦です。消防士の最初のセット（2年前）は大丈夫でしたが、それはまだ今日提供しています。そして、ビルダーズセット-ビルダーズセットはすぐに広がった。. . そして今度はこの電車。私は間違いなくこれらの偽のLをお勧めしません。D . - ...価格は明らかに奨励していますが。",
        "target_scores": "negative"
    },
    {
        "input": "お勧めです ! ! もう先生のところで治療を受けています。. . 12年間... 彼は私の妊娠をリードしていた - クリニックのNFZで無料で、現在、彼は私の女性の問題を治療しており、彼はお金を引き伸ばしたことがない、私も彼は常に最適な解決策を探していると言うでしょう私が服用しなければならない検査や薬に関連した高額な費用に私をさらさないように 。今のところ先生の悪口は言えませんし、もっとお勧めしたいです。靴屋.",
        "target_scores": "positive"
    },
    {
        "input": "警告! ! ! ! 私は7月30日から31日まで一晩泊まった、私は1階の部屋でPLUSKWYに噛まれた、部屋105または108、300噛まれた、薬や軟膏に使われたお金、補償なし、奇妙な場所にあるホテル、夕方に外出するのが怖い、お湯のためには、いくつかの時間を待たなければならない、部屋の貧しい標準、冬にも一晩泊まった、窓からの吹き付け。しかし、最悪なのはPLUSKY! ! ! 最近のポーランドに . .私は強く反対することをお勧めしますし、お勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "私は 2 か月のための場合を使用して、samsung ギャラクシー ノート 4 で 2 年間使用される同じものとそれを比較してもいいです。それはNote 4の啓示からですが、lgではここではそのspigenではありません。見た目は良いのですが、特にカメラの高さが完璧ではなく、ケースの下にはホコリがたくさんついています。また、角にツマミがない（ノート4では）ので、テーブルの上に携帯電話を置くと、テーブルの背面全体に触れて、すぐに描画します。また、前作のスピゲンよりも多くの指紋を集めている。可哀想だけど金にならない。",
        "target_scores": "negative"
    },
    {
        "input": "彼は奥さんと一緒にトルンの医院に何度か行っていました。私たちはトルンの外に住んでいるので、電車で帰れるように、こんな時間に連れて行ってくれました。会話の間、彼女は事実に基づいた具体的な話をしていました。研究成果や提言の説明をしていました。特に結果がなかなか出ない時には、患者さんに寛容で忍耐強く接してくれます。",
        "target_scores": "positive"
    },
    {
        "input": "ビアルカとザウラットから 送り返してきました 私の考えでは、せいぜい平均的なレベルです。搭乗のために：朝食はOK、あなたは文句を言うことはできませんが、昼食はすでに悪化しています。美味しいものがあったこともありましたが、袋から出てくるスープを食べているような印象を受けました :) 3 * そして朝には、8の前に。00は窓の下の地面を取っているトラクターで起こしてくれました。恐怖！! ! ! 夕方になると受付に人がいなくなり、駐車場もありませんでした。駐車場の一部は岩で覆われた階段であり、それにつながる階段があり、それらから降りた後、最も低いステップで、パイプが地面から突き出ているので、約150の直径で、照明されていない夕方には、あなたは鷲をロールアップすることができました：（子供たちは遊ぶ場所を持っていたが、他の人はそれについて何かを言わせてください。食堂ではウェイトレスがウェイターさんと交互に接客してくれました。男は頑張って、どこにでもいて、報告して、世話をして、小川の中にいるように巻き上げていた。大きな感謝の言葉を! ! しかし、あなたのウエイトレスは心配していないように見えた、彼女は少し働いていた、実際には、私がチャンスを得た一度だけだが、それは彼が22の前に'彼らを望んでいたときにパブであった。もうすぐ閉店だと言われて、部屋に連れて行くことしかできません。部屋にはガラス、グラス、やかん、冷蔵庫がありません。迷惑なのかもしれませんが、最近はこんな装備が定番だったのか！と叩きまくっています。!",
        "target_scores": "ambivalent"
    },
    {
        "input": "この装置は約4ヶ月間稼働しています（制御盤や集積回路などのプログラミングに集中的に使用されています）。そして何かがこぼれ出てくる--システムはそれを見ているが、相手側のデバイスはそれを見ていない。最大の欠点は、アダプタが多数のプログラムで動作しない場合があることを引き起こすRS232標準（16550 UART）との完全な互換性の欠如です - たぶんそれはコントローラに関連している、私は浸透していません。要求の少ない人には良いおもちゃ、業務用にはPCMCIAをお勧めします。",
        "target_scores": "ambivalent"
    },
    {
        "input": "12月に3泊しました。海外旅行と一緒に行ってきました。寒いだけの部屋が多く、毛布や暖房器具の追加を頼まなければなりませんでした。ホテルの部屋は、おかしなことになっていませんでしたが、問題ありませんでした。トータルで美味しい、大きい、標準的な選択での朝食。時には誤解を招くようなこともありましたが（滞在費の支払いという形になっていました）、スタッフは頑張っていましたし、何がなんだかわからないことを2回、3回と繰り返さなければなりませんでした。ホテルには駐車場がなく、バスはかなり遠くに立たなければなりませんでした。メリットは間違いなく、まさに中心部に位置していることです。それは3つ星に値するかどうかはわかりません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "材料耐久性コースの根拠となる意見 I 教員について : IŚ コースの進め方について : 理解できる 教えることができるか？はいインデックス/クレジットの評価の基礎：演習からのレシピ 予期せぬ：デッキのユーモアのセンスがない 学生への一般的なアプローチ：ポジティブな私はお勧めしますが、すべてが明確に説明されています。",
        "target_scores": "positive"
    },
    {
        "input": "立地も良く、店内も気持ちの良い内装です。残念ながら、食事の待ち時間は、実際にはこの店はレストランとして失格です。7月の土曜日に - それはレストランがより多くのゲストの数にオープンする必要があります日です - 私たちは、スープ（スープとシュウ酸スープ）45分、および2番目のコースのために待っていた - また、何も珍しいものではありません - ローストタラと豚のテンダーロイン - 1、5hと同じくらい。実際には、料理の味はもう重要ではありません、退屈な子供と一緒に待つ1〜5時間後にすべてが完了しているので。もう二度としない . .",
        "target_scores": "negative"
    },
    {
        "input": "先生がとても素敵でした。決められた時間に訪問が始まりました。面接は徹底していました。医師は甲状腺に関係するものだけに集中せず、いくつもの検査を指示していました（他の医師で甲状腺機能低下症の治療をしていたにもかかわらず、彼女は永遠に疲れとだるさを感じていました）。委員会は、体内のビタミンD不足など他の可能性も考慮している。今のところ感想はポジティブですが、検査やその後のフォローアップ訪問を経て、もっと言えそうです。- 当面は、より正確な意見を言うには早すぎる。",
        "target_scores": "positive"
    },
    {
        "input": "代数1、代数2、講義、Dr Pawlikの演習は学生に向かって、おそらく全世界に向かって非常に肯定的であるが、講義は信じられないほど混沌としている - 台本を書き換えるかのように、しかし、不必要に混乱し、それはスクリプトから直接知識を同化する方がはるかに簡単です（Dr Pawlikの参加なし： - p）;コロキヤと試験はむしろ簡単に、ユーモアの多くは、楽しい雰囲気 - 授業の本質との悪化、それは教えている。. . 手頃な合格条件と一般的に肯定的な態度のために - 私はより良い学生が喜んでいないことをお勧めします。",
        "target_scores": "ambivalent"
    },
    {
        "input": "彼女はこの先生に会いたいと思っていました。私には子供が一人いますが、彼女はもう一人産んで欲しかったのですが、残念ながら二度も流産してしまい、今では妊娠できません。まず、心拍数を伴う超音波検査がないので、流産ではなく生化学的妊娠ではないかと先生に反論されました。何が違うのかというと、これらの妊娠がなぜそれ以上発展しなかったのかが問題なのです。流産後に行った時に病院の記録を見たかったのでしょう。彼女は私の流産を全く貶めているように感じました。彼は超音波検査をしたけど、最後の生理がいつなのか、周期が何日なのかすら聞かなかったわ！! ! そしたら、私は腺真菌症だけど、妊娠には影響ないと言われました。読んでいてストレスを感じたのは、特にバルドゾシー先生が甘く見ていたからです。全体的に、疲れていて退屈している印象を受けました。彼はいくつかの検査のために私を紹介してくれたが、トータルでは彼女は何も見つけられなかった。そのために妊娠しても問題があるので、長期休暇は夫と一緒に出て行った方がいいと述べた。この先生には初めて行ったのですが、最後の一本ではないかと思います。",
        "target_scores": "negative"
    },
    {
        "input": "近代的な建設のアパート。かなりの広さで、大きなダブルベッドと簡易キッチンがあります。ベッドルームはリビングとつながっています。薄型テレビ. ここで数日過ごすのに必要なものはすべて揃っています。電気コンロ、やかん、冷蔵庫、さらには洗濯機まで。何がかっこいいかというと、マンションエリアとは別にエントランスがあるので、さりげなくゲストを泊めることができます。 大通りに面していて線路に近いので、立地は少しダサいですが、かなり静かです。センターへのアクセスが良い。そして、良いレベルの清潔感。",
        "target_scores": "positive"
    },
    {
        "input": "今年はイースターのパッケージを利用して、家族と一緒に楽しく過ごしました。しかし、ロビーのバーでは音楽がなく、クリスマスの踊りもありました。プールと3つのスーパーサウナ、子供のための素敵なパドリングプール、親子で楽しめるアトラクション（テーブルサッカー、ゲームルーム、フィットネスルーム）、美味しい料理で、より快適な時間を過ごせました。道路を直してもらったら、喜んでここに戻ってきます。ありがとうございます！! !",
        "target_scores": "positive"
    },
    {
        "input": "クブスでは、ジロナ・ゴラでは二度もmだった。ロケーションは最高で、ほとんど市内中心部にあり、どこにでも近いです。椰子の家の近くにはホテルの駐車場や駐車場があり、文字通り2歩で行ける距離にあります。清潔感はまだまだ頑張れますが、部屋は整理整頓されています。一方、店内の料理は絶品です。ホワイトチーズとおそらく山羊のチーズとミードを使った美味しい前菜をいただきました～口の中は空～。夕食も美味しかったです。ルバスキーのワインも注文しましたが、とても気に入っていました。地元やポーランドの珍味を広めるのはいいアイデアだと思います。朝食もとても美味しく、種類も豊富で、全てが新鮮で食欲をそそるものでした。非常に良いすべてのホテルのスタッフ。頑張れ！強くお勧めします。",
        "target_scores": "positive"
    },
    {
        "input": "\"同じ扱いは許されない \"と教授は言った。Hryniewicz. 抗生物質は医師の知識があれば使用できますが、5～10％の患者さんは自己判断で服用しています。さらに、患者は、これらの薬を本来あるべきように、すなわち、適切な用量で、適切な時期に、推奨された期間だけ服用していない。そうしないと、体内の濃度が少なすぎると、一部の細菌が生き残って免疫力を獲得してしまいます。専門家は、効果的な抗生物質を求めて患者からの圧力に屈する医師があまりにも多いことに罪悪感がないわけではないことを認めた。そのため、風邪やインフルエンザ、咽頭炎など、作用しないウイルス性の感染症に不必要に処方されることが多い。上気道感染症の成人で抗生物質を使用する適応があるのはわずか15％であるが、患者の70％は抗生物質を投与されている。",
        "target_scores": "neutral"
    },
    {
        "input": "こんなに素敵なホテルがあることを誇りに思います！」と言っていました。デザインにかかる費用を投資家に感謝しています。彼女は2012年/2013年の変わり目に、夫と娘と一緒にホテルで数日間を過ごしました。そして啓示！ホテルから数歩離れたポズナニ宮殿内にあるウッチ市博物館への訪問をお忘れなく。ランチには、ホテルの隣にもある可愛くて美味しいRistorante Marcelloがお勧めです。ホテルの子供用の部屋/プレイルームが足りなかっただけでした～時間の問題だといいですね。しかし、おとぎ話の博物館、ヤシの家、近くのマニュファクチュラのプレイルームなど、この地域の子供たちのためのアトラクションには何の問題もありませんでした。地下駐車場にしては小さなマイナス - 彼女は確かに外に出ることができないだろう - あまりにも狭い。皆さまのご滞在が成功することをお祈りしています。)",
        "target_scores": "positive"
    },
    {
        "input": "朝食がなければ、すべてがとても良かったです。到着の数日前に、彼女は私の特定の食物不耐性の問題をレストランに報告し、私のために何か良いものを準備することができるかどうかを尋ねると、彼女は私に肯定的な答えを得て、朝食の予約のためのノーを得た。その場では誰も何も知らないことが判明しました：（ . . . .",
        "target_scores": "ambivalent"
    },
    {
        "input": "彼はこのゲストハウスに一泊したので、もう泊まることはないでしょう。ゲストハウスはかなり交通量の多い通りに位置していますが、旧市街に近く、観光好きな方には大きなメリットです。全体のオブジェクトでは、部屋は清潔ですが、唯一のシャワーキャビンと特にドアガイドと壁の角が厄介に見えた、あなただけのシャワーを浴びたいと思いました。ベッドリネンは誰かが寝ているように見えたので、2組後のように掃き掃除をしたり、ティーバッグを入れたりしていました。駐車場の問題もありますし、建物の前で行われますし、お客さんが車で上がってくると、立つ場所がありません。そして今、多分いくつかの利点があります。コミュニケーションの問題がありましたが、サービスは、しようとしている、素敵です - 外国語のスキルの欠如。非常に良い朝食、から選択するいくつかのセット、そしてそれは階下のレストランにある[私はこのレストランでピザをお勧めします、本当に素晴らしい]私はこの施設をお勧めすることができますので、それは価格と魅力的な場所になると、残りの部分 - 私は知らない。",
        "target_scores": "ambivalent"
    },
    {
        "input": "グリーズコさんとシーカーと一緒にカゴを持っていましたが、最高でした。一部の人々は、彼は誰かを呼び出すことができることをポイントプランクトンで小さなスコア（彼は勝った試合の統計を保持している）と学生を呼び出すことを好きではないが、そのおかげで彼はクラスでそのような規律としてです。クラスが懸念している限り、それはリーダーが来るまで、誰もがボールでウォームアップされていることが知られているように、（他の誰もがそうであるように）、彼は少しウォーミングアップや競技（行のレース、ダブル左手でスクワット競技）、およびpotamasゲーム、3つまたは4つのチーム、システムは学生によって選択されますが、最も一般的な方法は、最大10試合と再戦を再生することです、それはすべてのゲームは、これらの4つの試合であり、時にはそれはストリートボールであり、それは全体のピッチ上で再生されます。ポイントシステムは、最初の6人がbdbを取得し、最後のクラスに行く必要はありません、誰かが去っていない限り、残りの人もbdbを取得します。最後の授業では「スプライン」のテストをしてくれます。",
        "target_scores": "positive"
    },
    {
        "input": "\"これは重要な出版の位置である\" - この本が反映されていることに注目して、競争の審査員を評価した \"膨大な量の仕事と著者のコミットメントは、とりわけ、世界とポーランドでの主要な腫瘍医の引用文を介して、他の人の間で、がんと闘っている患者の多くの物語は、アクティブな生活をリードしている\"。ワルシャワで火曜日にPAPジャーナリストにクリスタルペンが贈呈された。心血管疾患、糖尿病、うつ病などの文明の最もポピュラーな病気に関連する危険性についての国民の意識を高めるジャーナリストの活動を促進し、表彰することを目的としています。主催者は、彼らの仕事のおかげで、ポーランド人の健康教育に貢献し、健康的でアクティブなライフスタイルを促進するだけでなく、他の人の間で、予防と定期的な健康診断の利点の理解を深めるジャーナリストを称える。",
        "target_scores": "neutral"
    },
    {
        "input": "我々は肯定的なレビューを読んで子供たちと一緒に週末に行ったが、我々は非常に私がこれまでのところ朝食を持っていたおそらく最悪の場所は、私は汚いテーブル上の別の標準に使用されている私の子供たちの前にいた恥ずかしさのいくつかの種類ですが、料理ではなく、手作りのパン、それが野菜に来るときにパンケーキを焦がし、冷たい肉の貧しい人々の選択を待っていませんでした。水のようなコーヒーは、カードの料理はまた、彼らができるようにしようとするが、彼らはキッチンの可能性を持っていない場合は奇跡はありませんが、アパートが懸念している限り、カーペットを交換する必要があり、一般的にそれらの外に浮かぶほこりを感じる必要があります彼らは15年前からの装飾を撃退するため、部屋を改装する必要があります、1000 zł以上のために、埋葬と呼ぶことができる同じバー。24時間、私は朝食と排他的な部屋の後、それはこの場所で私の最初で最後の時間だったが、私は誰についての悪い意見を書くことはありませんが、この場所は、所有者が心にそれを取ることを私の希望に値する必要があります。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルは巨大で印象的ですが、かなり古くて見とれてしまいます。非常に良い食べ物は、毎日何か違うものに固執することは何もありません。プールの複合施設は、特に子供のためにOKです。部屋は綺麗で古い。全てにおいて、家族連れ、乗馬、ゲームルーム、トボガン、プールなどのアクティビティがたくさんあります。私の意見としては、ホテル基準の宿泊料金dpの価格が高すぎる。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ホテルは島で最も楽しい村ラガナスの中心部に位置していますが、そこにいるからといって中心部に近いとは感じません - それは緑と平和です。部屋はとても綺麗に整えられています。リゾートの中心地で快適な条件をお探しの方におすすめです。子供連れの家族向けではない - ホテルには小さな子供のためのものは何もありません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "なんて卑劣な奴なんだ。最初で最後に彼が買ったのは くだらない会社の製品だ オーディオAUXはありません。! ! ! 30年前の私の最初のテレビには... ログインしてもスマホに繋がらなくても変なyoutubeがあったりする。netflixは完璧に動作しますが、それは良いことです。行列の上にいくつかの縞模様がありますが、悲劇はありません。彼らはティールを通過するように、それはプラスチック製の小さな足bbbaaa非常に質の悪い上にあるので、テレビは前方と後方に飛んでいます。誰にもお勧めしません。たぶんテレビを見るための悲劇はありませんが、私は塔を介してyoutubeで音楽を再生するのが好きだったし、ここでは私はできません。",
        "target_scores": "negative"
    },
    {
        "input": "バカラホテルズ＆レスブランド",
        "target_scores": "neutral"
    },
    {
        "input": "私たちの滞在は1週間でしたが、私たちは喜んで数日長く滞在したいと思います。ホテル全体には、美しい植物や色とりどりの花々、きちんとしたヤシの木が植えられています。息を呑むようなウォッカ - ホテル内のどの場所からでも飲めます。アニメーションが発生せず、静寂の中で休むことができる「サイレント」なインフィニティプールには大きなプラスになりました。部屋は少し狭かったですが、毎日清掃されていて、モダンな設備が整っていました。唯一の欠点は、どこからどう見ても知らないようなプライヤーが出てきて、たくさんあったことです。毎日ほぼ同じでありながら、料理は美味しく、量も多かったです。最高レベルのメインレストランでのサービス、非常に親切で親切なウェイター。ロビーとティーガーデニーで無料の無線LAN - 日中はOK、夕方には非常に無料で ; ) 部屋でwifiを購入するオプションがあります（2eu - 時間、25eu - 週）。ホテルにはポーランド人はあまりおらず、ほとんどがイギリス人。このホテルは強力な4つ星に値する。とても満足して帰ってきました。)",
        "target_scores": "positive"
    },
    {
        "input": "マーケット広場にあるホテル、プライベート、フェンスで囲まれたエリアに無料駐車場があります。広い部屋、清潔な . とても快適なベッドです。エアコンが標準装備されています。お風呂もとても広くて清潔感があります。マイナス面では、リフトの不足 - 高齢者にとっては、これは問題かもしれません。朝食は、選択はかなり控えめですが、おいしいです。非常に親切でプロフェッショナルなサービスを提供してくれました。あなたが市場広場に窓のある部屋を取得する場合は、週末には、朝まで大音量の音楽を侮る必要があります - 反対側には、ミニ閉じた窓を聞くことができるディスコとクラブです。総じて、とても満足していますし、お勧めです。",
        "target_scores": "positive"
    },
    {
        "input": "彼女は私が完全に同意する以前のレビューを完成させたいと思っています。部屋は冷たく、暖房もなく、朝晩の蛇口の水が冷たく、洗いにくい状態でした。残念ながら旅行としては成功しませんでした。",
        "target_scores": "negative"
    },
    {
        "input": "ウォズニアック Władysław Artur , Ph.D. 物理学1 - 運動は演習であるかもしれない[ / b] \" nagr a",
        "target_scores": "positive"
    },
    {
        "input": "私は博士にとても不満です。ヘルニアで脊椎手術の資格を持っている。彼は個人的にDr. A . Druszcza, all nice and beautiful, he qualified me for surgery, left me phone number. 手術の日程は2日後に連絡するようにとのことでした。彼は毎日電話をかけてきたが、一ヶ月以上も返事がなかった。先生の態度がとても残念で、電話に出たら嫌がらせだと責められました。そのような「専門家」には、私は心から忠告します。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルのサービスが悪く、あまり丁寧ではない。バーでは、それの連続的な欠如があります。バラエティに富んでおらず、あまり美味しくありません。部屋は大丈夫、清潔、広い。ホテル全般。. . - コンテンツの上に。. . 私はお勧めしません。このホテルは宿泊客を大切にしていません。. .",
        "target_scores": "negative"
    },
    {
        "input": "ホテルでは、スタッフはあらゆる機会を利用して、お客様に追加料金を請求しています（例：エアコンの破損の疑いがある場合や、ホテルの日を超えた場合など）。警戒をお勧めします。レストランは16:00からしか営業していないので、メニューは非常に貧弱で、サービスはプロではありません。一般的には、私はそれに対してアドバイスします。",
        "target_scores": "negative"
    },
    {
        "input": "クドノック先生は、患者さんの入院に関しては非常に「不平等」です。たまに機嫌がいい時もあるし、赤ちゃんにも優しいし、なんでも笑顔で説明してくれる。残念ながら、私たちは「最悪の日」に気づく可能性が高くなります。退屈しているように見えたり、とても疲れているように見えます。何でもかんでも聞いてみてください。彼女は何かを書き留め、処方箋を書き、せっかちに答える。中立的な評価、診断は普通に正確だが訪問はあまり良くないので。",
        "target_scores": "ambivalent"
    },
    {
        "input": "素晴らしいホテルです。スキー場、スパ、フルサイズのスポーツホール、ジム、プール、馬、ゴルフ、その他多くのアトラクション：非常に良い、よく組織されています。非常に良い料理、キッチンはゲストのニーズに適しています。子供たちのための広いプレイルーム。いくつかのバーとディスコ。清潔な部屋、かなり広い。個人的にはレジデンスを選ぶことをお勧めします - ホテルよりも静かで、地下道は外を歩いて他の建物に行くことを強制されません。",
        "target_scores": "positive"
    },
    {
        "input": "今日は、お気に入りのレストランがずらりと並んでいるので、ミルクバーのように飾って、家族で夕食。. ・・・だが、それが行った理由ではない・・ ・・・でも食べ物は . . ...悲劇、焼かれたチーズのルーラード、サラダは確かに最初の新鮮さではありません。. . . かなり小盛り、ローストの妻と麺4本、キューブから出てきたようなスープ。...素敵なレストランのような価格。. . ...私たちのために、燃え尽きた建物。. . ・・・腹部の感覚が・・・ ・・・お勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、実は、ホテルのスタッフはこれ以上のゲストを処理することができません。テーブルの数が少なく、結果的に、朝食時の自由席の欠如、午後1時から提供されるコーヒーマシンからのコーヒー。) . SPAホテルの名前には、SPAとの共通点があまりありません。ホテルはバスローブとタオルを使い果たした / 11月10日 / . . . . 治療の予約を3回入れようとしました。残念ながら、しかし、労働時間は無期限です - 彼らは好きな時に働いています。同時に治療に行きたかったのですが、成功しませんでした～治療を手配する人の無能さ、経営者の無能さ？安心して、そのままインターネット。食べること - 選択の余地のないカードとの昼食 - 夕食のための今日、野菜スープとほうれん草とスパゲッティ . 綺麗な田園風景と素晴らしい天気でホテルの不便さを補ってくれたのが良かったです。新しい仕上げで - 4ストローク、サービスのために - ZERO",
        "target_scores": "ambivalent"
    },
    {
        "input": "ワルシャワのオケチェイ空港のターミナル2の向かい、2003年から営業しているコートヤード・バイ・マリオットホテルの隣に建設中のルネッサンスホテルが丸見えになりました。足場の下からは、2013年後半に最初のゲストを迎える予定の建物のファサードも見えてきました。5つ星のこの建物には、225室の客室、5つの会議室、レストラン、バーのほか、プール、フィットネスセンター、スパなどがあります。141百万PLNの費用がかかる主な投資家は、P . P .",
        "target_scores": "neutral"
    },
    {
        "input": "この意見には全く賛同できません。. .この先生の医院に通っていますが、とても感じが良くていい先生です。他にも条件があるのかもしれませんが、私にとっては素晴らしい人です。彼女が院長を務める美容医療センターからもチラシが届いていたが、ニキビのレーザー傷跡除去の施術を受けていたので重宝しただけだった。また、彼は私にそれを推奨する前に、彼女は新しいにきび病巣がもはや形成されていない後、非常に素晴らしい軟膏や錠剤の処方箋を得た - 私は文句を言わないし、私は非常に多くのあなたのコックを賞賛していません = ）。)",
        "target_scores": "positive"
    },
    {
        "input": "ケトルがとても素敵に見えます。暖房機能については、私は使ったことがないので何も言いません。ビープ音は大きいですが、家の場合はどのレベルからでも聞こえてくるので、それがプラスになっています。他の人が言うほど大きな問題ではありませんが、明らかに耳の悪い人のために作られたものです。問題は、数年使っているうちに漏れることです。具体的には、それは2年間続き、ケトルスタンドとキッチンのワークトップに絶え間ない水垢がついて、私はそれを捨てることを余儀なくされました。この価格としては、弱い商品です。",
        "target_scores": "ambivalent"
    },
    {
        "input": "初めての出産は、それぞれの人にとって大きな未知の世界です。. . ...痛みの恐怖、何が起こるかの恐怖。機械全体が動き出し、人生で最も美しい瞬間が始まると、女性はプロのサポートほど何も望んでいません。ポーリン夫人もそんな感じですね。. . .彼女の職業におけるプロフェッショナリズム。最初の電話の時から、何かが起こり始めているという安心感があったそうです。陣痛のたびに一緒にいてくれて、その間に励ましてくれて、動員してくれました。. . ・・・アドバイスと笑顔で 彼女は私たちにすべての進捗状況を知らせてくれて、正しい位置を見つけるのを手伝ってくれました。彼女は私たちのために「風土」を作ってくれました。. .音楽と薄暗い光がありました。) オススメですよー。ポーリノさん？ありがとうございます",
        "target_scores": "positive"
    },
    {
        "input": "こんにちは、私もこの外科医の仕事には満足していません。彼の胸元で自分を作ってしまったのですが、それはそれで満足できません。バストの大きさが違い、右のバストは青くてしびれています。理由を聞いてみると、先生はまだ「右手が効きすぎているから、罪悪感がある！」と言い切っています。そして、歯磨きや食事などの基本的なことをしています! ! こんなお金で患者さんを受け入れるやり方は失敗だ！」と。! ! ! 胸を大きくしようと思っていたのに、本格的な手術ですね! ! ! 訪問時間は、ちょうど8分でした! ! ! 彼は胸を測って値段をつけた！! インプラントとは何か、何が違うのか、合併症は何なのか、全く説明してくれませんでした。! ! ネットがなかったら、先生本人からはわからなかったと思います。まだまだ焦って絶望的に治療してくれます！ そして、その分のお金をたくさん払っています。彼の価格表には、9歳以上でインプラントがあります。000 - 13 . 400 いくら欲しいかも聞かれていないのに、何のための価格表なのか！？! もちろん、先生は私のために一番高価なものを選んでくれました! ! ! ! ! 私はそれを避けることをお勧めします！! !",
        "target_scores": "negative"
    },
    {
        "input": "2つのテストセンター間の改ざん信号に加えて、オーディオ/ビデオデータのためのシステムでデータを送信する必要があります。そして、ここでエンジニアが主役の課題と出会う。長距離の画像をできるだけ早く搬送することが課題です。難点は、高解像度のHD画像には非常に大量のデータが含まれており、内視鏡システムを介して手術場から別の場所にオペレータに到達しなければならないことです。わずかな遅延だけが許容され、そうでなければ医師は目に届く画像と動きを調整することが難しいと感じています。信号がオペレータに到達する速度は、操作の成功の鍵を握っています。遅延の最大の原因は信号自体の伝送ではありませんが、そのほとんどの時間は、オリジナルからイーサネットネットワーク上での伝送に適応したものへのフォーマットの変更が必要なために消費されます。\"医療用カメラや工業用カメラからの画像を大幅に品質を落とさずに変換する必要があります。変換 , すなわち、画像フォーマットの変更は、画像がダウンロードされたソースで行われなければならない , その後、イーサネット接続を介して画像がオペレータに送信され、そこにそれがモニターや他のビデオ要素に表示されるように再度変換する必要があります \" - dr inżは説明しています . キューブ .",
        "target_scores": "neutral"
    },
    {
        "input": "ダブルルームとは言い難いですが、31号室に泊まりました。部屋の広さに衝撃を受けました。ベッドとは、地面に敷き詰められたマットレスのこと。綺麗になったことに異論はありません。しかし、顧客サービスにはい。インターネットに接続できないことが受付で3回報告されました。滞在中はインターネットが使えませんでした。私は彼らを乗り切ったし、私はよくやったが、それが非常に単純な問題を解決することになると、顧客サービスの質は多くの希望を残しています。朝食はOKですが、8の価値があります。90 e ? 部屋の広さに戻ると......玄関の真横にテーブルが立っているほどの狭さで、火災規制の場合はかなり許されない。. .",
        "target_scores": "negative"
    },
    {
        "input": "あなたはここだけで平和と静かさが必要な場合は、明確な良心と私はこのホテルをお勧めすることができます。クリーンルーム快適なテレビ、無線LAN、シャワー、バルコニー付きのすべての部屋。お料理はとても美味しくて、量もたっぷりあります。湖はスポーツ用品の自転車、ボート、カヌーの近くにあります。コテージ、部屋とアパートがあります。ホテルの奥にはヘルストラックのある森があります。そしてプールがある。",
        "target_scores": "positive"
    },
    {
        "input": "私の1歳の息子は最近感染症（膿疱性鼻炎、咳熱）にかかり、小児科医が抗生物質を処方してくれました。! ! もちろん、私は彼女が別の抗生物質で彼をロードすることを恐れていたので、私はこの小児科医に行かなかった（残念ながら、医師は彼に簡単に行く）、彼女は徹底的に赤ちゃんを調べ、私たちにインタビューし、彼のつま先からCRPを取って（それは少し上昇していた）、その後、彼女は彼の足の上に彼を置くコメオパシー薬を処方した - なぜこれらの抗生物質があったのですか！私は彼の足の上に彼の足を置くことができます。! ! ! 抗生物質と強力な薬から子供たちを守りたい、簡単には行かないスーパードクターの勧めに従って、それらを投与する必要があります。",
        "target_scores": "positive"
    },
    {
        "input": "彼女はマリーナゴルフクラブにいた。私の気持ちは混ざっています。ホテルはとても素敵で、私に合ったスタイルで上品に装飾されていて、美しい湖に面していて幻想的でした。しかし、しかし、ここからも問題が始まる。自分もそんな会社で働いているので、逃げ出したくなるような派手な企業イベント。そしてもう一つのメガ欠点は、ホテルで働いているファンが非常にうるさいことです。ホテルからかなり離れていても聞こえてきますし、絶対に休息を取りたいし、波の音や換気の迷惑な音も気になりません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "さて、してください、素晴らしい医師についての次の投票は、残念ながら、私も医師がここにとても良いコメントを書くことができると思うと信じていない、まあ、それはまだ医師が彼の仕事のために恐れていると人々として患者を治療するために開始された苦情の後であるかもしれません。人として扱われなかったから人と同じように。否定的な意見や不満が出た途端に、先生が歩く理想になってしまったのはおかしいですよね。それは奇妙なことに、Grażynaの文は、例えば、彼女は男性の人に書いている： \"私はまだそれをお勧めしません、私はこの女性を訪問することに対して警告します。誰もがここで話すことができますが、あなたの医者が悪い意見を持っていることを、なぜそのような驚きを持っていますか？彼女は彼らに相応しい存在だったと見ることができます。",
        "target_scores": "negative"
    },
    {
        "input": "科学チームの責任者であるヘンリク・ヤレメク博士がPAPに説明したように、本発明は組織内の温度変化の検出に基づいている。他の方法と組み合わせることで、乳房の年齢や構造、温度に関係なく診断が可能になります。そのため、接触式サーモグラフィーはスクリーニング検査を改善することができます。乳腺の病理診断における装置BRASTER Testerの有効性と有用性は、2月に完了した臨床試験で証明されました。\"物質の液晶状態は19世紀後半にはすでに観察されていた。しかし、液晶への関心が大きく高まったのは1960年代に入ってからでした。特に、液晶の薄い層の色の変化の特性やその他の興味深い特性が発見されたときです。最初の液晶画面は早くも1968年に開発されました。長年にわたり、液晶は医療への応用の面で関心と研究の対象となってきました」と説明します。A .",
        "target_scores": "neutral"
    },
    {
        "input": "遅い到着にもかかわらず、彼はアルコールの提供を利用しました。) ボウリングで、プールサイドの午前中に - どこでも素敵な笑顔と普通の雰囲気。清潔感があり、味も良い - テーマのあるレストランに押し付けるのは少し難しいですが、「後」は理由が分かると思います。センス、豪華さ、現実との乖離を求める方のためのホテルです。凄いですね～。",
        "target_scores": "positive"
    },
    {
        "input": "世界高血圧デーは、国民の意識を目覚めさせ、共に生きる人への支援を表明するためのものです。今年は、病人との連帯のジェスチャーとして、ハッシュタグ # GlobalWave4PH でソーシャルチャンネルで実施されるキャンペーンに参加することができます。肺高血圧症（NP）とは、肺循環圧の上昇、すなわち右心室、肺、左心房の間の血液の循環が悪くなることによって起こる臨床症状の症候群です。先天性心不全によるNP、肺疾患の経過中に多因子性の病態、慢性血栓塞栓症、肺動脈性高血圧症などに分類されます。後者の2つの形態が最も危険である-主催者に知らせる。",
        "target_scores": "neutral"
    },
    {
        "input": "教授J . Skarżewski有機化学I、有機化学IIポリシー[/ b]授業中に講義された問題が明確に説明され、理解に問題はありません。有機化学Ⅰはコロキアの方が合格しやすい（ただし、すべてのスピーカーに入っている）。有機化学の両パートには2つのコロキヤがあります（化学オルグⅡの場合は試験日があと2回あります）。原理は簡単です - コロキヤでタスクは演習からです - 試験でP . Mastalerz（不慣れな人のために - 先生のお気に入りの本）教授Skarżewskiはいい人ですが、成績の場合には、彼は（私は5のうち4、5をお勧めしない限り）任意の議論を示唆していないだろうが。",
        "target_scores": "positive"
    },
    {
        "input": "イビスバジェットのスタンダードは議論が難しいですが、このホテルに最後に泊まった時から何かが変わったような気がします。私のコメントが考慮されていて良かったです。毎日交換したタオル、シャワーから出るときの足元のタオル、リマインダーなしのベッドリネンの交換も。カーペットの清潔さだけは、犬や猫を飼った後に部屋で寝るのは気持ちが悪いので、まだまだ改善が必要です。新しい品質は新しい経営者によるものであり、以前の個人的な、悪い経験、目標とするクレーム、個人的な改善だけではなく、継続的に提供されることを期待しています。",
        "target_scores": "ambivalent"
    },
    {
        "input": "コース：トレンチ . ディファレンシャル1 評価 : 理想の歩き方. 技術系の大学に相応しいか、あるいはそうあるべきかもしれませんが、任意の講義、それは誰かがコロキウムに何があるかを書き留めておかなければならないので、これらの5 - 10人が行くことで十分です。コロキウムは予測可能です - 講師は6-7の文章を与え、それはそれを行うのに十分であり、あなたはあなたのポケットに5を持っています。あるいは、どちらでも問題ないので、誰かから書いてもらう。",
        "target_scores": "positive"
    },
    {
        "input": "非常に優秀な専門家です。初回は薬でその場にいたが、10分程度の訪問で、話を聞いても聞いても理解してもらえない感じだった。ただの乾いた処方箋と拝金。説明はありません。次の薬はヒットしなくなった。それにもかかわらず、この一枚の処方箋は、私の時代に大いに助けてくれました。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ミラベルの果実は、家庭菜園、高速道路、側溝、荒地など、あらゆる場所で見つけることができます。彼らはビタミンB、E、葉酸、糖類、ミネラル塩、非常に貴重な生理活性植物化学物質を含んでいます。しかし、彼らはポーランドで最も過小評価され、使われていない果物です。これまでミラベル種子油は、有毒なシアノゲン化合物が多く含まれているため、化粧品目的でしか使用されていませんでした。しかし、グダニスク工科大学の化学・技術・食品バイオテクノロジー学科の科学者たちは、この好ましくない化合物を排除し、食品業界で油を利用する方法を発見しました。\"彼らは非常に快適な味と香りを持つこのフルーツ食品油の種子の核から取得する方法を開発しました\" - そのウェブサイト上で技術のグダニスク大学を通知します。",
        "target_scores": "neutral"
    },
    {
        "input": "部屋は広々としていますが、バスルームは狭いです。浴室のドアが閉まらない。エアコンのリモコンの蛇口が消耗しており、弊社が介入した後に交換しました。テレビは動くが、アンテナがないので番組が受信できない。最初の清掃は滞在5日目に行われたのですが、おそらく受付でトイレットペーパーを頼まれただけだと思います。タオルは10日後に交換していただき、何度もお願いしました。. ・・・小さいものには ベッドリネンは2週間交換していませんでした。キッチンは絶望的で、実際には健康に害を与えずに2週間野菜とフェタだけを食べることができます。夜はロシアからの酔っぱらい客に睡眠を邪魔される。唯一のプラス - レティムノンの近くの場所。",
        "target_scores": "negative"
    },
    {
        "input": "確かに、マイルウィッチ博士はいい人ではありません。また、初めてのことでとてもマイナスな印象を受けました。しかし、彼はその分野の専門家であり、それは彼のもとに来る患者さんにとって最も重要なことです。私たち女性が婦人科医に期待するような礼儀正しさと温かさがないからといって、彼のアドバイスをあきらめてはいけないのかと、彼女は何度か思ったことがあります。最後に、私たちは彼と心身を「さらけ出す」のです。今のところ彼女は彼のアドバイスを諦めていません。医師の力量が勝りました。半年前から治療してくれています、クラクフに行くのに2時間、5時間と大変な思いをしてきましたが、それだけの価値はあります。",
        "target_scores": "ambivalent"
    },
    {
        "input": "いくつかの事実 - 一ダースかそこらの人々の滞在 クリスマス2011年のオファー： 1 。4つの星は標準の曖昧に示唆的な象徴の使用とロゴだけである; 実際のレベルについて尋ねられたとき、所有者の答えは、ロゴの星は6つの尖ったです :) だから、彼らは標準に関連付けられているべきではありませんし、実際にはホテルは、引用しています。ホテルは、実際には、\"星のない\" 2 . 暖房が効いている部屋は8室中3室のみ（一部の部屋はフロントでホモを受け取った）。3 .お湯の可用性でダースまたはそう試行のための滞在の3日間の間に、唯一の試みは成功した 4 .クリスマスイブの夕食は無限の行列またはホット料理を待っている、とあなたは常に待つことができませんでした - 赤いボルシチが欠落していた（とそれはまだあったとして、それはキャッチすることが困難な芸術を作る、ポテトヒーターで提供されていた;）。5. 指定された消費時間帯には、食器が不足していることが多く、製品が完成しているとは限らず、すべての製品が完成しているとは限らない 6. 3 日間は、浴室のゴミ箱を空にするだけの 1 回限りの清掃 7. ホテルのマネージャー、氏Sylwia Marszałekは、回避し、彼女はとらえどころのない、または直接話をすることを拒否していることをスタッフを介して渡して、顧客に直接話をすることを拒否し、最終的には置かれていない1の前に期限を設定し、所有者の存在下で、顧客の顔を見て笑って、本当の傲慢さを示しています 8を証言している。彼女の職務を行っている間、子供のアニメーターは、彼女はネイルペインティングを行います9 。 ソーセージと一緒に午後2時に組織されたキャンプファイヤーで、午後2時の数分後にソーセージがなくなっていた。. . .別の部分は、上記のように、大多数がキャンプファイヤー11を残した15:00後に報告された .最終的に苦情が申し立てられ、あなたは所有者が30％の割引に合意したことを認めなければならない . . .残念なことに、私の意見では、サービス自体が作られたオファーの50％で編成されていた",
        "target_scores": "negative"
    },
    {
        "input": "私はいつも、宿泊した施設をネガティブに評価するのではなく、褒めるようにしているのですが、このホテルの場合はなかなかポジティブな面が見えてこないので、とても残念です。訪問当初から、ホテルの組織側から反対の声が上がっています。. .事前に手配された部屋を取得する問題、二人分の夕食の準備、子供はさておき、廃墟のホテルの周りのインフラ全体（錆びた自転車、子供とシートのための自転車はありません、遊び場は破片でいっぱいです - 私たちは何も使用することができませんでした）。...部屋の不快な臭い、清潔さのレベルが低い。彼女はそれをすべて静かに保つことができたし、楽しみを持っていたが、チェックアウトの時点で彼女は私は子供の滞在に関連付けられている追加料金を支払う必要があるという情報を受け取った - どこで予約し、滞在のために支払う前に、子供の年齢を強調し、すべてが合意した。オーナーが従業員の知識不足を理由に答えられず、客に追加料金を要求するという不条理な事態に陥っています。彼女は私にお金を払って、私はこの場所に大きな嫌悪感と嫌悪感を持って残しました。",
        "target_scores": "negative"
    },
    {
        "input": "彼女は1年以上前にイブラヒム先生に上眼瞼矯正手術を受けました。手術の結果、まぶたの見た目は若干改善され（予想をはるかに超えて）、副作用として非常に大きな傷跡が残っています。左目には傷跡がこめかみにまで達している! ! ! 初めてで唯一の整形手術だったので、正確にはわかりませんでした。術前の相談が急でした。手術前に受付の方から「無関心のために青い薬をもらう」と言われましたが、誰も渡してくれませんでした。一般的に医院の中では殺伐とした雰囲気があり、組織が整っていませんでした。手術中、医師はポーランド語が全く話せず、英語も下手な看護師に助けられていたので、コミュニケーションが非常に難しかったです。彼らは私の目を一生懸命に押して脂肪の袋を取り出すために、彼女はそれらに注意を払うように医師に依頼しなければならなかった。医師が介入したが、彼女は一ヶ月間ずっとアザがあった。でも、何でもない。最悪なのは、まぶたがうっかり切ってしまったように見えることです。傷跡の場所や長さは様々です。今、私のまぶたにはこめかみに向かって萎縮性の傷跡があり、不揃いで、片方は長く、もう片方よりも高くなっています。このような広範囲の傷跡では、専門の矯正でさえもノーメイクではどうしようもありません。年以上前からレーザー治療、クリーム、軟膏などを試しています。残念ながら、すべてが少ししか役に立っていません。必然的に修正手続きが必要になります。イブラヒム博士は、このような状況になってからも助けようという意欲を見せませんでした。コラーゲン産生障害があるから私のせいだと言われました。私が再手術の相談を受けた外科医の3人の医師は、彼の意見を確認しませんでした。この先生やマンダラクリニックはあまりお勧めできません。",
        "target_scores": "negative"
    },
    {
        "input": "部屋の基準は非常に異なっており、私たちは、エアコン、まともな、清潔な自分自身を発見しました。予約の際には、標準から何が欲しいかを判断する価値はありません。部屋に冷蔵庫がないのが残念です。ドライヤー、タオル、水があります。あなたがそれを必要とする場合は、ホテルから以下の何かを購入することができます非常に近いテントウムシは、常に冷蔵庫は、食品を保持したり、飲み物を冷却することができるように期待しています :) お料理はとても美味しいです。Wallnesゾーン、小さなプール、ジャグジー2スチームとドライサウナへのアクセス。処置 . ミセスマーガレットcosmetologist - 魔法の手を持つ素晴らしい女性。清らかな心でお勧めします。",
        "target_scores": "ambivalent"
    },
    {
        "input": "コーヒーはOKです。泡立ちも良いです。残念ながら、コーヒーを淹れている間にトレイから水が流れ出てしまいます。もっと面白いのは、コーヒーを作るたびにではなくて プラスチックの箱が入ったトレイなしのコーヒーまで作ってしまい、水がきれいに流れ込んでしまいました。そのうちトレーを入れると、機械の下に水が入ってしまう。お店では引き出しを押すようにと言われましたが、うまくいきません。彼らはそれに驚いていませんでした。いつ、どのようにして水が流れ出るのか、全くわかりません。一般的にカプセルメーカーは失敗作であり、成熟したEMはミルや機械",
        "target_scores": "negative"
    },
    {
        "input": "研究者が説明したように、これらの細菌は様々な種類のリウマチ性疾患を引き起こす可能性があります。\"私のチームが調べた子供たちの中には、Yersinia enterocolitica O : 3に特異的な血清抗体を持つ患者がいた。したがって、これらの個人はすでにこれらの微生物によって引き起こされた感染症を持っていたに違いないという結論になり、それが自己免疫のプロセスを開始した可能性が高いのです。いくつかの患者では病気が軽いですが、他の人では、それはより深刻なので、私の科学的なプロジェクトの目的は、異なる+病気+シナリオに影響を与えることができる要因を研究することでした\" - 彼女は説明した。若年患者のMIZSの経過を評価するために、微生物学者はマンナン結合レクチン（MBL）というヒトの免疫システムの一部であるタンパク質を選びました。それはそのようなマンノースやグルコースなどの糖で構築された構造を結合する能力を持っています - 我々は情報を読んでください。",
        "target_scores": "neutral"
    },
    {
        "input": "ポーランドではレストランに行く基準があります。残念ながら、Dwor Kresowyはこの文化にかけがえのない貢献をしています。どこでもカードなどを待つのではなく、ボタンを押さなければならない、情報がない、というところから始まります。そして、スタッフは料理を間違えて、こぼれたスープを持ってきて、足で踏みつけた。もちろん、謝罪はありません。最後は最高でした。店長（というか店主--自己紹介にはあまり親切ではなかった）に優しい言葉をかけながら、文字通り注文を受けていた同僚を尋問しながら調査が始まった。これが接客の基準なのかな？多分それはソ連の伝統の継続についてであり、最終的にはこの国の終わりと顧客サービスのこの文化についてです。すでに隣に高速道路があるのに、汗だくでいつまでたってもこの店に行きたいと思う人がいないのが不思議なくらいです。",
        "target_scores": "negative"
    },
    {
        "input": "彼女は私に独立した部屋を選んでくれたのですが、その部屋はかなり広いことが判明しました。部屋のトイレは、かなり前に作られたのか、かなり安くなっています。興味深い家具付きの部屋は、ボホスタイルで、座ってビールを飲むことができる非常に素敵な広いリビングルームです。朝食はかなり貧弱で、トーストしたパンにチーズとハム。",
        "target_scores": "ambivalent"
    },
    {
        "input": "S .先生はさすがに穏やかでいい方だと思いますが（個人的な訪問でした）、それ以外の部分はおそらくかなり間違っていたのではないかと思います。つまり、当時1～5歳だった息子に皮膚検査をさせていたのです。結果は残念ながら虚偽でした（問診で検査で明らかに出ていた牛乳アレルギーは結果が出ず、これが生まれた時からの息子の主なアレルゲンです）。 もし私が医師の診察を受ける前に検査の対象を「訓練」していたとしたら、このような小さな子供に皮膚検査をすることに同意しなかったことは間違いありません。",
        "target_scores": "negative"
    },
    {
        "input": "最初は、トータルではそう呼んでもらえないけど、面倒を見てくれたのがとても嬉しかったです。500ズロチを支払っての受診で、医師は病院への紹介だけではなく、それ以上のことを期待されています。本当に小金にならない。彼女はハラーで手術を受けました-2回、3回手術を受けるはずだったのに、手術の2日前に突然、私にはメリットがないと聞いてきました。2回（整形）の手術をしてもどうにもならず、膿瘍が大きくなったままだったことを思い出せなくなりました。最悪ではなく、教授の記憶力だけだった。彼は私を手術したと思われることを完全に忘れていたし、私が個人的な訪問で彼のところにいたことも忘れていた。教授は私の初手術だと思っていました。私は、彼が良い医者であることを知っています、彼は多くの人々を助けました。運が悪かっただけかもしれませんね。",
        "target_scores": "negative"
    },
    {
        "input": "残念ながら、この薬にはとても失望しました。ジミンコフスキー・マレク. 腎臓の超音波カメラ検査の前に、この機能がないから腎臓の状態を写真に撮れないと警告してくれませんでした。そして、次の検査で治療の進捗があるかどうかを比較できるように画像が必要です。診察の前に薬を飲む。M . ジミンコフスキーは私に気づかせてくれませんでした .",
        "target_scores": "negative"
    },
    {
        "input": "数年前、まだエステティカクリニックに通っていた頃、この女性に施術してもらいました。よく覚えていません。待合室でしか知らされていない、非常に長い遅延（1 - 1.5時間）。診察中、先生は研修医とのおしゃべりに興味津々でした。たまたま、彼女が頼んでいた輪ゴムの色を間違えてつけてしまったことがありました。歯列矯正を外しても歯が完全にまっすぐになっていませんでした。それは彼らの \"樽型 \"の形のせいだと思われていた。審美的な結果が欲しかったのですが、先生はどちらかというと敬遠していました。治療が成功したとは思えません。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルの利点aquaparkEating okWada我々は通りに部屋を持っている - すべての夜のノイズ、レセプションでさえ無知を変更するオプションはありません空港も非常に近いです - ノイズ海は遠く離れて400ミリアンペア狭いと小石のビーチBasins非常に小さいBasins非常に小さいプールWeakウェイターのスライドで十分なサンラウンジャー - 私は非常に不満を持っていると私はホテルが3に値すると思います*受付デスクで非常に失礼なサービス",
        "target_scores": "negative"
    },
    {
        "input": "ホテルはとても綺麗に整備されていて、清潔感があります。プールエリアも整備されていて、すべてが機能していて、サービスがとても良いです。私は本当においしい料理を提供していたキッチンで最も驚いた（ただし、週の朝食の間に近い10に：00あなたはクリスマス前にお店の状態と比較することができます - 空に輝く棚。) ) . 私が自分自身を添付することができます唯一のものは、キッチンの上の部屋です - バーで音楽が再生されるまでは、天井からぶら下がっている拡声器を通して部屋の中でゴロゴロ聞くことができます - 夕方のように、それは実質的に私が好きではなかった朝の6-7でキッチンが開くときに私を気にしないでください。しかし、私はホテル自体を100％お勧めしますし、別の部屋を希望しますが、私は間違いなくまた来るでしょう :)",
        "target_scores": "positive"
    },
    {
        "input": "場所 - 非常に快適な食べ物 - ひどい、味がない、焦げた魚、加熱されたジャガイモ、焼きたてのパンではありません。 アクセス道路 - オフロードの運転のようなビットは、私は周りの私の車の一般的な混乱のために申し訳ないと感じ、あなたは欠点、プールdirtytoallet汚れていないサービスを見ることができます - シーズンのための若い子供たちは、あなたがそれの後ろに取得するものに完全に不十分なすべての価格を管理するだろう任意のマネージャーに気づかなかった。スパ？- 誰かがおそらく非常にnameHotelで自分自身の中で虐待された人は、3つ星を持っている必要がありますし、唯一の2つのシングルのもので作られた2人のためのベッドに値する、また、お互いに抱き合っている、と出発時にお互いに恋をしている人は、部屋自体がかなり乾燥したオーラを眠ることはありません。私は、段ボールから隣のすべての部屋と非常になだめるようないびきや誰もがベッドの一定のプッシュを聞くことができるかのようにロマンチックなダブルドアの旅行をお勧めしませんが、そのためにいくつかのお金を支払う価値があった唯一のプラスは、バルコニーから山への眺めだった。誰かが低い期待を持っている場合を除き、このホテルで2泊720ズロチは、通常のリップオフですが、同じ価格のためにGubalowka自体でよく眠ることができますが、お金を使うことが好きです。",
        "target_scores": "negative"
    },
    {
        "input": "バンブルビー ジャスティン, M.S. 物理学H 1実験室[/ b]スーパーウーマンは、あなたが入学金を持っていない、あなただけの最初のレポートを与えない驚き、あなたは簡単に私が拾った私のグループのゲストは、クラスでリラックスして、非常に素晴らしい非常に、彼女と仲良くなることができますが、どういうわけか、それはうまくいきませんでした。) ...できれば申し込んでみてください。",
        "target_scores": "positive"
    },
    {
        "input": "数ヶ月前から電話がありました。一般的に、ひどく汚れた画面を除いて、大きな欠点はありません - 約2時間の使用後、画面全体が指紋や空腹の学生のケバブブースのように引っ張るほこりで覆われています。残念なことに、このデバイスは変更することはできませんし、例えば、迷惑な小さなことがたくさんあります：不在着信は受信して30秒持続として表示されます、それはキー1の下にある「クイックダイヤル」で番号を割り当てることはできません、それはノンストップで通知を送信する奇妙なアプリケーションを持っています - サポートは、そのようなアプリケーションが何をすべきかわからない、いくつかのオプション（例えば：連絡先の同期化、自動更新）は、我々はそれらがcomネットワーク上で動作するようにしても、wifi上でのみ動作します。サポートアプリでは、動画を見ている時や一部のゲームをプレイしている時にスクリーンセーバーのスイッチを入れたり、バイブレーションが非常に低くなっているなどの機能もあります。実際には存在しない技術サポートに非常にがっかりしました。いくつかの送信されたリクエストでは、それらのほとんどすべてが未回答のまま（現在は数週間）、他の人の場合には、我々は知らない答えを聞いた。完璧な携帯電話はありません , P10は確かにいくつかのひどい10月ではありませんが、私はそれをお勧めすることはできません。会社としてのHuaweiは、顧客を怒らせるためにその能力を誇示している* * * * * * * だからこれは間違いなく私が決定する最後のHuaweiです。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルの基準は弱いと思っています。このネットワークにしては非常に弱いです。空港のホテルでは6時から朝食を提供しています。. . 誤解だ！レストランは弱いですね・・・。黒パンの後にサワークリームを添えていただきましたが、マッシュルームのピクルスと一緒にいただきました。: ) 顧客サービスの平均。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは 博士に ヴォリンカは妊娠中に私を個人的に散歩させてくれました。感じの良い方で、説明もしっかりしてくれて、超音波検査もしてくれました。妊娠7年目で早産の恐れがあり、メンテナンスのために病院に連れて行かれました。彼女が去っていくとき、私は2週間に1回の予約+維持薬で80ズロチを使うので、今からクリニックに行くことにしましたが、あまりにもお金がかかりすぎていました。そして、Dr.さんはスプレー状になり、質問に「バカ」と無礼な返事をするようになりました。彼女は私に何かを求めて、私の答えを聞いたとき、もう何も聞かないことを好んでいました。最後の超音波検査では3300gと言われ、2800gの赤ちゃんを出産しました。女性がプライベートで歩かない限りお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "清潔で静かな部屋で、快適に過ごせました。各部屋にはシャワー付きのバスルームがあります。私の部屋にはバルコニーがありました。受付やレストランのスタッフの方の対応はとても親切で気持ちが良かったです。食事は店員さんが問題なく提供してくれます。食事はとても美味しく、量も多い。立地の良さが一年中魅力的な施設です。お勧めします。",
        "target_scores": "positive"
    },
    {
        "input": "子供のための素晴らしいアニメーション、おいしい料理、美しいダイニングルーム、プール - これは私たちが数年前から私たちの休日をプリマヴェーラで過ごすことができました。いつもA棟でお世話になっています。今回、到着後に判明したのは、B棟の部屋（予約時には誰も教えてくれなかった）。部屋の基準がA棟の部屋と同じようなものだったので、全く差はないように思いますが～、ホテルの基準を下げたような感じがしました（値段も安くはないですし）。以前のように綺麗に改装されたレストランを利用するのではなく、ダイニングルームB-テーブルのある会議室-で食事をしました。. . 部屋からバスローブを着て直行するのではなく、プールへ。. ........一日に数回、非常に冷たいリンクを通った（A棟とB棟をつなぐ）。病気で帰宅しました。",
        "target_scores": "negative"
    },
    {
        "input": "GTA4は感情移入してEMに近づいた。長く付き合ってくれて、良い経験をさせてくれると確信していました。彼は彼らのことを誤解していた 最初から、これらのセキュリティ機能を弄りながらのインストールは迷惑でした。合法ユーザーはそこまで苦労しないはずです。俺のかなりしっかりした会社のGta4は期待していたようには行かなかった。細かい部分では、特定の場所ではまだ遅くなる可能性があります。あと、ゲーム自体は最高ではありませんでした。運転が好きではありませんでした。GTA4はすぐに飽きた。個人的にはヴァイスシティとサンアンドレアスが好きです。",
        "target_scores": "negative"
    },
    {
        "input": "古い、非常に無視されたホテル、サービスは多くの場合、ホテルの所有者を除外していない気分ではありません。朝食は、地球外生命体の2種類、黄色いチーズの1種類、粉卵のスクランブルエッグを丸一週間繰り返して、あまり変化に富んだものではありません。夕食は非常に遅く19 . 30 . 小さな子供や疲れたスキーヤーには手遅れです。私は確かにLivignioを訪問するでしょうが、二度とホテルヨーロッパはありません。",
        "target_scores": "negative"
    },
    {
        "input": "開発中の医薬品の前臨床試験に続いて、生命倫理委員会の必要な許可を得た後に臨床試験を行うことができるようになります。これは、医療系大学のコンソーシアムに参加することで可能になります。新薬の設計は、ITセンター Świerkのコンピューティングセンターによってサポートされます。\"CERADの主な目標は、全く新しい、効果的で安全な医薬品を手に入れることです。レナータ-ミコワジャク、科学問題とPOLATOMラジオアイソトープセンターの国家・国際協力のためのディレクターの全権大使、\"CERAD \"のプロジェクトマネージャー。\"サイクロトロンや反応器で生成される幅広い放射性同位体を利用して、疾患の早期発見と正確な治療法の早期導入を可能にする同位体マーカーを設計することができます」と彼女は説明する。",
        "target_scores": "neutral"
    },
    {
        "input": "先生はとても親切で頼りになります。彼は私の治療に関連して、可能な限りの選択肢を提示してくれました。それぞれの長所と短所を明確に提示してくれています。訪問中のマシューさんの対応がどれも丁寧だったので、何の質問もなく事務所を後にしました。診察後の患者さんは、「この人はお世話になった」「ここでは誰かが面倒を見てくれる」と感じています。マシューさんはすぐに別の専門医に診てもらうように手配してくれたので、二人とも私の治療計画を立てることができました。先生の心に手を当ててオススメします!",
        "target_scores": "positive"
    },
    {
        "input": "4月にビクトリアに住む機会がありました。そして、「テディベア」のように下茹でされたグルート。. . . 喫煙室を用意したぞ 大虐殺だ . . . . . 前払いしたからサービスされてるんだろ！？! ! ! - 他に選択肢はありません。唯一のものは、クールなスタイルの新鮮なレストランとスタッフのいるプールです+ + + + + プールでも一日中掘削や修理作業などの他のことをしながら、あなたがリラックスすることはできません。. . . . .",
        "target_scores": "negative"
    },
    {
        "input": "海のパノラマでは、2013年5月11日から5月24日まで息子と一緒にいました。このサナトリウムには2回目の滞在でした。パノラマに関連するすべてのことに、私たちは常に喜んでいます。2008年のものと比べると、パノラマはだいぶ発展してきていて、ちょうど良くなってきているように感じます。旅行会社が落ちているので、物価が高くて帰国するかどうかわからない海外ではなく、このサナトリウムに行くことをみんなにお勧めします。誰を褒めているのか、あなたは自分のことを知らない。パノラマに惚れて、今でもまた行きたいと思っています。",
        "target_scores": "positive"
    },
    {
        "input": "講座：哲学入門 それは[ / b ]シコラさんは非常に退屈な講義をすることができます、自分をだます必要はありません、興味があれば聞くことができますが、その後は非常に集中してMさんの思考についていけるようにする必要があります。クレジットを取得するには、いくつかの条件があります：1 。プレゼンスが、その後のみ3.0または3.5 2 . 任意の講義に関連する選択したトピックのエッセイを書くことは、最大ではおそらく4.5 3 . コロキウム - 私は誰もがそれのために行くとは思わない. ] 4 . お題のあるグループがあるんですよ～一人だけ決めた人がいて、あとは5.0点でいいんじゃないでしょうか。 一般的には3点満点の人間を推奨していますし、合格してもあまり汗をかかない生徒さんです。]",
        "target_scores": "ambivalent"
    },
    {
        "input": "私は医師としての職業によって非常に良い医師であることを確認する - 正確な診断を行い、彼は疑問を持っているように彼の同僚の医師にそれらを相談しています。知的な人。オフィスでのジョークの多くは、コメントの多くは、などと誰もがそれを好きではない - 私はかなり型破りな、しかし、その記述の一つに同意します。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ようこそ、ホテル・クリアモスブルーに15日間滞在しました。私は旅行が多いので、各国の基準で比較しているのかもしれません。一般的に、ギリシャはここからかなり昔ながらのホテル施設を持っていて、それが改装されたホテル \"たて \"に落ちました。そして、実際にはホテルマティーナはKriamosに建てられ、食堂が追加され、ロビーのプールが改装され、部屋はより良い輝きを与えられ、芸術作品となっていました。このホテルの唯一のプラスは、センセーショナルなソロンのルームマネージャーを含むファンタスティックなサービス。しかし、要点と一つ一つに。まず第一に、絵に描いたような壮大な料理が、テーブルから流れ出てくるように積み上げられている写真の中で、とても褒められています。真実は全く違う。このホテルでは、人工蜂蜜、マーガリン、フリッツ、缶詰の果物、1ユーロのための市場のケーキを除いて焼き菓子以外のすべての揚げ物を使用していない、一言で言えば、それはキッチンでは残念なことです切断。料理の準備の仕方、その味、見た目、なぜか批判の下の製品は、ポーランドからの観光客がそれを賞賛した場合、これは何があっても、テスコバリューのレベルであることを期待しています。3日後には、旅の最後までレストランで食事をしていたほどの腸の不調に見舞われました。私の人生の中で、私は次のような他の取るに足らない欠陥に影を落とすような嫌な食べ物に会ったことはありません：部屋にグラスの欠如と部屋にカトラリーや皿を持ち込むことを禁止（クリーニングサービスは回復していた）部屋のカバレッジの欠如/インターネットの悪夢を壊す（ホテルが請求書を払っていないので、彼らは切断された2日間はインターネットがありませんでした）ひび割れやプールからのプレートを引き裂いて、プールフロントの油汚れた側面をした。正直なところ、彼の否定的な意見を発行することで、一般的には非常に寡黙な男として、私はこのような失敗を経験した最初の時間は、多くのお金を支払って、ホテルは、それが大人のためのものであることだけで私を魅了し、子供はありません。動物性の食べ物よりも子供の方が好きです。リンドス島とロードス島、美しい旧市街をすべてお勧めします。私はFalirirakiに対して助言するだろう - 2つの通りは、汚れのために、中国からの耽溺偽物店のトンで交差し、どこでも捨てられて、嫌な感じ。",
        "target_scores": "negative"
    },
    {
        "input": "医師は非常にいい人だった、彼女は彼女がハンマーで赤ちゃんをノックし、妊娠の経過について私にインタビューしたことを除いて、彼女はすべてがsonnyの男の子と一緒に大丈夫であることがわかりました： -）彼女は彼女の息子によって取られたビタミンDの量について尋ねていませんでした。深刻な事件ではないという事実。. . . でも、具体的なものは何も見せてくれなかった。. .訪問はラジオで一曲だけ、夫は廊下で待っていました。) 160zl この喜びのコスト。一般的にはお勧めしませんが、具体的・事実関係の専門家としては",
        "target_scores": "ambivalent"
    },
    {
        "input": "教授がPAPに説明してくれたように ポーランド感染症疫学者・医師会の会長である Krzysztof Simon 氏は、HCV 検査の結果が陽性の場合、患者は感染症の専門家に診てもらうべきであり、感染が活発なのか、それとも陽性の検査結果が過去のウイルスとの接触を示しているだけなのかを評価します。\"残念なことに、感染症の大部分は生存可能な形に変わり、必要とするか、または治療が必要になります \"と専門家は言った。2012年2月にGfKポロニア研究所が行った最近の調査結果は、C型肝炎について国民に啓蒙し、検査を奨励する必要性を証明するものかもしれません。32％がC型肝炎に関する教育を必要としており、検査の実施を奨励していることを示している。ポーランド人はHCVとC型肝炎のことを聞いたことがなく、わずか6％が肝臓病を引き起こすウイルスと略語HCVを関連付けています。HCV/C型肝炎について聞いたことがある人のうち、61％がHCVに対するワクチンの存在を誤解していた（いまだに開発されていない）。HCV感染症の検査をしたことがあると答えたのはわずか9％。",
        "target_scores": "neutral"
    },
    {
        "input": "トマシュ氏は正確な診断を下し、MRIで確認された。ACL断裂。彼は再建手術を行いました。何の問題もなく、すべてがうまくいきました。手術室の気候はとても良く、膝の内側からの生中継を見ることができたのは貴重でした。) 私の目標は術後3ヶ月で仕事に復帰することだったので、それが実現しました。自己責任で、術後2ヶ月で野宿で自転車に乗るようになり、術後はプールで1時間に1kmを流した。治療から1年経った今日、私は愛犬と息子と一緒に散歩に出かけています、そんな15km、息子が疲れてきたらラムに乗せて先に進みます。私の足はたまに知る機会を与えてくれますが、それ以降は全てがギトギトです。先日、次男が生まれ、先生の患者にもなりました。ドクター・トマシュは、治療過程を説明し、あらゆる質問に答えることができます。整形外科医を探している人がいたら、検索を終わらせてトメック先生に予約を入れてあげましょう。",
        "target_scores": "positive"
    },
    {
        "input": "このホテルは「最初の目新しさ」ではなく、むしろよく整備されています。朝食は「単調」ですが、非常に豊富で変化に富んでいるので、一週間の間に飽きることはないでしょう。夕食は非常に良いです - 一般的にお勧めする価値のあるキッチン。ホテル自体はOK - 子供のためのアトラクションの多くは、プール、アニメーション、遊び場など。天気にも恵まれ、太陽が嫌いな私たちは午後も退屈することなく、午後はビーチで過ごしました。おすすめできるホテル～スーパー7日間。食事は美味しいし、アトラクションはたくさんあるし、立地もいいし、値段もそれなりにするだろう。おそらく、お金のためにもっと良いものを我慢することができますが、全体的には非常にOKです。二度も来るかな？- 一度は確かにそうだが、毎年ではない。",
        "target_scores": "ambivalent"
    },
    {
        "input": "イシュグルでのスキーのための非常に良い場所、静かな、人里離れた場所にあるホテルは、窓を開けて寝ることができ、夜には誰も私たちを起こすことはありません。部屋は毎日掃除されていて清潔です。アルペンでありながら、隠れたモダンさを感じさせるホテルです。非常に良いサウナセンターは、小さなプールもありますが、水の鞭で。朝食の努力は非常に豊かで、夕食の食事は現代的なスタイルである。時には多すぎる - 派手な皿、板、石、スプーン、容器に盛られています。夕食を食べるのに2時間かかることもあります。提供は、15から午後の軽食が含まれています。00 - 17 . 00 . 非常に親切でプロフェッショナルなサービスを提供してくれました。",
        "target_scores": "positive"
    },
    {
        "input": "我々 は完全に東クレタ島の魅力を賞賛することができるように十分に成長する私たちの息子を待たなかった、我々 は同じ年にミクリ ポーラに戻りました。なぜ？ポーランドの夏は本当に甘えていたわけではなく、頑張っていたので、10月にはしっかりとしたバッテリー充電ができるようになりました。今回は1週間しか空いていなかったので、長い間何も考えずにチェックした場所を予約しました。私はホテルとその周辺を再記述することはありませんが、印象は常に非常に肯定的である、前のレビューに興味を持って： https： / / pl .tripadvisor .com / ShowUserReviews - g494952 - d1125746 - r492913051 - Sentido _ Mikri _ Poli _ Crete - Macros _ Gialos _ Lasithi _ Prefecture _ Crete . html # CHECK _ RATES _ CONTNECTION 私はニュース、驚きとポジティブな驚きについて書いていきます。出発の少し前に、部屋のアップグレードを無料で受けられるとの連絡がありました。その場では、ホテルからのとても素敵なジェスチャーであることが判明しました。6月の部屋との関係で、テーブルの形だけが変わりました) とレストランやビーチに近い場所にあります。部屋番号でも、744以前は744、現在は447という数字のゲームのように見えて、笑顔になりました。お部屋では、気持ちよく過ごせますようにとの願いを込めて、再びホテルに到着した私たちを出迎えてくれる手紙が待っていました。週の半ばには、再びミクリ・ポリを訪れるゲストのためのカクテルの招待を受けましたが、残念ながら旅が長引いていたので参加する時間がありませんでした。) みくりポリの誕生日には、お義母さんから願い事とお酒のお誘いがありました。) . レストランの目新しさは、ゲストの承認に会った朝食中にオレンジジュースを絞る可能性があった - スクイーザーには常に大行列があった。熱砂の中、るつぼで淹れたコーヒーとコーヒーコーナーもありました - ここでは、もちろん、活動には練習が必要なので、セルフサービスはありませんでした。) . もう一つの目新しさであるフィットエリア（有酸素運動のための屋根付きのプラットフォーム）が、カッパクラブのメンバーだけに関係していたのは残念なことだ。10月前半の天気は、フィルターなしで日光浴をすることもできましたが、25度くらいの風が心地よく、完璧でした。プールではすでに水が冷たすぎていましたが、海では楽に泳ぐことができました。このようなオーラは、私たちの未満の3歳の洞窟や渓谷と、これまでのところ、私たちは手放してしまったが、間違いなく観光を助長しました。しかし、去ることで「いつかまた来よう」という気持ちになったそうなので、もしかしたらこれらの魅力を補う機会があるかもしれませんね・・・ :)。",
        "target_scores": "positive"
    },
    {
        "input": "買って良かったとは思えない。まず第一に、彼らは非常に不快です。彼らは私の耳を押して、10分後に私は単にうんざりしているとヘッドフォンを取ることは信じられないほどの救済です。もう一つの問題は、冒頭のコミュニケーションの問題です。私の場合、ヘッドホンとスマホをペアリングした後、1曲目がジャムる。多分そのようなワイヤレスヘッドフォンの魅力は、私は知らない、私は浸透していない、私のためにそれが欠点です。デメリット3は、これらのヘッドフォンを同じように使うことです。ボリュームについてのこれらの発表は、まだ何となく経験することができますが、この信号は、あなたがデバイスをオフにしても、非常に迷惑です。音質は満足のいくものですが、これらの欠点もあります。. 200PLN用のヘッドフォンは無料にすべきだと思います。過去に戻れるなら他の装備も買ってくれないかな。",
        "target_scores": "negative"
    },
    {
        "input": "このマザーボードが第3版でまだ販売されているという事実は、その事実を物語っています。Windows 98 SE、Windows XP、Windows 7の3種類のOSを搭載した3台目のパソコンに入れています。どれも完璧に機能しています。1066 MHz FSBプロセッサのサポートは、問題なく動作し、ちょうど2 , 5 CLタイミングフレームを必要とします。私は、インテルE6600がインストールされている, しかし、ブート時間が望まれる多くの葉, コンピュータは、最終的に起動します, しかし、長い間、あなたは生命の兆候なしで黒い画面を凝視する必要があります. 今日まで、E4600でも扱えて、4GBのフレームを搭載できるマイクロATXボードを探していましたが、DDR1とAGPグラフィックカードに関しては、このASRockより優れたものは見つからないと確信しています。せめてuATX形式で。Saphire Radeon HD3850 512MB DDR3を持っています。この大胆な提案をしてくれた ASRock の紳士たちに脱帽です。",
        "target_scores": "positive"
    },
    {
        "input": "私たちは妻と二人で2週間を過ごしましたが、ホテルはすでに完成していますが、本当に愛着がわきません。部屋は毎日清掃され、タオルが変更され、ベッドリネンは、これらの2週間の間に数回変更され、食品はおいしいですが、特にバーベキューからのものは、スタッフが便利ですが、アニメーターは、あなたがバレーボール、ダーツや松葉杖を再生することができた人と、押し付けがましいではありません。小石がたくさんあって海に入りにくい砂浜。残念なことに、海の中では非常に迅速に深く取得し始めます。そして最後のアトラクションは、近くのラグーンに住む大きなウミガメのペアです。積極的に滞在しています。",
        "target_scores": "positive"
    },
    {
        "input": "こんなにひどいホステルは人生で一度も行ったことがありません! 濃い紫色に塗られた小さな部屋は鬱陶しい。朝食には、パンと一緒に \"おいしい \"パテを食べることができます。それはそれのために支払う価値があった。布団をかぶるのが嫌になるくらい、布団がひどかったです。私は心からそれに反対することをお勧めします",
        "target_scores": "negative"
    },
    {
        "input": "バスルーム - 浴槽のカーテン . 水は屋外に注がれていて、浴室はすべて泳いでいます。テレビ - 画像上の画像、音声チェック、悲劇のインターネット - 割り込み、貧しいサービスは、長い時間のためにemを見ていないので。このような料金でこのホテルに泊まることをお勧めします。この3つの星が何のためにあるのかわかりません。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、残念ながら私の場合は、医師は私の鼻の問題と夜に私の無呼吸で私を目覚めさせる私の喉の下に唾液を滴下する感覚を無視し、私は過労であると述べた後、神経質な背景にある場合、彼は精神科医に私を紹介した 'emは何も私を打つ私の雇用主の説得で助けられた 'emの薬を得た 'emを持っていた 肺活量検査の後、心臓は大丈夫だが無呼吸の兆候があることが判明しました 私は呼吸器で検査を行った肺専門医に紹介され、それは私が無呼吸によって深刻な睡眠障害を持っていることが判明しました その後、EMは耳鼻咽喉科の専門家に紹介され、最初の訪問で私を紹介しました 上気道CTスキャナは、最初に行われるべき鼻中隔があることが判明し、切除するアーモンドもあります 私はちょうど中隔手術の後です 私は病棟に横たわっている私はあなたの医者を恨んでいないので、多くの患者私はミスをすることができます 私は時間を気にして、どこに行くにも私はプライベートで歩いているので",
        "target_scores": "negative"
    },
    {
        "input": "息子と何度か面会した後、P. Dr. Skobejkoは適切な知識と経験を持っていると結論付けられますが、量のために \"行く \"のであって質のために行くのではないので、私はお勧めしません。コンピュータの個人事務所で彼は研究からの記録を再生するためにどこにもないと主張している、彼は彼が答えていないテキストメッセージで連絡を受けるように要求する - 25分で、彼は3人の患者を受け入れ、ほぼ同時に。私は個人的な訪問を勧めています。",
        "target_scores": "negative"
    },
    {
        "input": "2006年に数ヶ月前に娘の手術をした先生です。妊娠中は、感染症や死亡、せいぜい合併症のリスクがあることがわかりました。診断 - 尿道と腎臓の断片のいずれかを除去する必要があります。医師自身 - 痛みに特化した、素敵ではありませんでしたが、何もぼんやりとしたものではありませんでした。待つと子供の死で終わる。ナイフの下でこんな小さいのを与えるのは難しいですね。ネット上の意見、満足した親の話で納得。その後、手術前の検査では、若者が手術されることを知ったすべての医師は、博士Gruchalskiは、我々はより良いオフにしていることはできませんでしたと述べています。そして、それはそうである - 最高のお勧めは、何の問題や合併症のない健康的な数年です。ここでは私以外の意見はありませんが、他にも何人か満足している人を知っています。- )",
        "target_scores": "positive"
    },
    {
        "input": "45 PLN /日のために価格は標準に十分です。清潔感はありましたが、タオルはもっと新しくてもよかったです。部屋は、保証に反して、バルコニーがありませんでしたが、それだけで私たちを気にしませんでした。夜に窓の外でOK。気温3度、ゲストハウスには暖房もなく、ただ寒いだけ、下から余分な毛布を用意してもらえるが、中途半端だった。部屋の中のwifiは範囲が非常に狭く、どんな機器でも実質的には使えない、リピーターは今の時代はとても安いので、誰かがwifiの利用可能性について書くときは、施設全体をカバーするように気をつけるべきだ、ということでした。午後6時の夕食または全くではなく、同様に朝食、食事を提供する際の少しの柔軟性を提供しています。朝食は事前に手配すればドライランチとの交換も可能でした。中央へ 徒歩25分、駐車場あり",
        "target_scores": "ambivalent"
    },
    {
        "input": "こちらもメルキュールポズナンでの滞在です。プラチナステータスの Le Club Accor のロイヤリティプログラムのメンバーとして、部屋のアップグレードを提供されなかったことと、宿泊率があまり良くなかったことに少し驚きました。プリビレッジルームを予約したら？受付の方からアップグレードについての情報があったので、それを参考にした方がいいかもしれません。初めてチェックインした時に身分証明書を渡されました。アコーのプロフィールから予約してたから不思議だわ ポーランド人民共和国にいるような気がして、自分の身元を確認したり、確認したり、鍵を渡したりしていました。しかし、懇親会でのプラチナ会員としての挨拶はおかしい。プロフィールでは高層階をマークしていますが、部屋は1階にあります。高層階ではないのではないでしょうか？次に、部屋のインターネットが機能していないこと、プレミアムインターネットの電波は無視できるほどのものでした。ホテルの評価は、朝食が実際においしいこととロケーションのために非常に良いです。ホテル周辺の工事現場は面倒ですが。",
        "target_scores": "ambivalent"
    },
    {
        "input": "その特性は、主に1つの酵素-ラクターゼ-に起因しています。生物の世界では一般的であり、この酵素の特に優れた生産者はCerrena unicolorである。マリア・キュリー・シュジョドフスカ大学生物工学部の研究者たちは、この酵素が工業的なものだけでなく、他の目的にも利用できないかどうかを調べることにしました。生物由来の様々な細胞株への作用を調べた。\"様々な細胞株で試験を行ってきましたが、初期研究で最も有望なのはヒトの子宮頸がん株であることが判明しました。女性の子宮頸がんの一次組織や小腸への子宮頸がんの転移組織に由来するがん細胞についても、満足のいく結果を得ることができました」と、ICUのアンナ・マトゥシェフスカ博士は言う。彼女が強調しているように、酵素は癌細胞に毒性を持っていましたが、正常な細胞には害を与えませんでした。実施した研究の成果は発表の対象となり、特許で保護されています。",
        "target_scores": "neutral"
    },
    {
        "input": "ホテル経営』編集部に届いた情報やメディア報道の分析によると、ポーランドでは宿泊施設での軽犯罪が増加しているという。2012年ユーロ後の7月には、マズリア、シレジア、ポメラニアの3つのホテルで宿泊客の持ち物が盗まれたという情報が入ってきた。ある事件では、ホテルの従業員による犯行であることが判明した。他の2つのケースでは、疑惑は施設の職員に向けられていた。また、7月には、ウッチで外国人が強盗に遭う事件もありました。お客さんが受付からブリーフケースを部屋に持っていくのを忘れていた。不誠実なホテルの従業員が客の不注意につけ込んで、勤務終了後にスーツケースを持ち帰った。そこから1750ユーロを盗んで、ケースと残りの物を捨てた。",
        "target_scores": "neutral"
    },
    {
        "input": "個人的な訪問です。彼女は赤ちゃんへのアプローチをしていません。生後4ヶ月の子供と一緒でした。娘には何も言わず、笑顔も見せなかった。客観的に見て子供を扱うことで、子供は泣いてしまった。この状態にもかかわらず、彼女は検査を中断しなかった、彼女の娘の鎮静を待たなかった。そのため、試験の結果は信用できないと思っています。聞かれた質問にはどれも私が答えていませんでした。アドバイスや情報、関心事ではなく、医師の無知が原因で病院を紹介されました。先生は、話をしていない、急いでいる、興味がないという印象を受けました。今回の訪問を後悔しています。",
        "target_scores": "negative"
    },
    {
        "input": "この装置は、気管支喘息や嚢胞性線維症などの慢性呼吸器疾患のために、睡眠の質を検査したり、呼吸パラメータをモニターしたりする必要がある場合、成人だけでなく、突然のベッド死症候群の危険性がある乳児にも使用することができます。\"センサー \"と \"無線センサー \"の2つの主要なハードウェアコンポーネントから構成されています。\"センサー \"は、具体的には腹部の前面に配置され、監視対象の人の身体に配置されています。それは上下に上昇するときに腹壁の振動を検出することができます、あなたはあなたの呼吸についての情報を持っています。慣性センサーも使っているので、寝ている人の位置も把握できます。私たちは、彼が仰向けになっているか、お腹の上にいるかを監視することができます」 - 水曜日の記者会見で、カトヴィツェのシレジア大学のコンピュータ科学研究所のPaweł Janik博士は説明した。",
        "target_scores": "neutral"
    },
    {
        "input": "清潔でいい部屋だったが、シャワーカーテンが邪魔だった。エアコンはフル稼働しています。料理も美味しく、量も多く、時間帯によっては営業していますが、食事の合間にはバーで軽食もありました。スイーツは最高でした。. ........ああ、このお菓子！プールは小さすぎますが、現在工事中です。",
        "target_scores": "positive"
    },
    {
        "input": "多くの肯定的な意見に励まされ、私はRuczajのZwinczewska博士に予約を入れました。残念ながら、人の意見についていけないこともあるようです。たぶん彼女は例外だったが、ここでは私の訪問がどのように行ったかです：クリニックでは約3時間を過ごしたが、博士Zwinczewskaとの会話では、多分5分を過ごした。ポータルに設定されている時間に案内されても、見学開始までに1時間は待たなければならないのでご容赦ください。一度に数人かかるように見えて、受付の女性に診察してもらい、全体の訪問は数回に分けて行われます。同時に多くの人の世話をしていると、誰もすべての患者さんの世話をすることができないので、私の場合はそうなってしまいました。だから、もし彼女がいい人で同時に笑顔だったらどうしよう、途中で嫌なことが何度かあったらどうしよう、1回の検査が3回もあったらどうしよう、先生自身が気を取られていたらどうしよう、何かあったわけでもないことを言われたらどうしよう、診察室に出入りし続けていたらどうしよう、と。なぜこの薬を飲まなければならないのか、何のためにこの薬を飲むのかを説明できない受付の方に、薬の名前が書かれた紙を渡して検査を勧めてくれました。. . また、高額な眼鏡をその場で押したくて、視力障害の程度の証明書を眼鏡屋さんにお願いしたこともありました。もしこれがズィンゼフスカ医師が行った個人的な訪問の際にプロフェッショナリズムがどのように見えるかということであれば、私は感謝し、自分自身をそれほどストレスに晒さないようにしていきたいと思います。私は間違いなくお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "近所は非常に良いですし、また非常によく維持レストランの内外の外観は非常に良い夕食 - fatalDeser（ケーキ） - サービスの速度かもしれません - 貧しいサービスの礼儀 - 良い . エリア自体はお散歩にも最適ですし、もしかしたらケーキが食べられるかもしれません。夕食のおかずは絶対にお勧めできません。マギの量からして実質的に濃いスープで、見た目通りの味でした。パンの酸っぱいスープといえば、パンが一番美味しかったです。酸味のあるスープの量が少なく、味は弱いのですが、言わずもがなの方が良い質のソーセージのかけらしか感じられず、全く味わうことができませんでした。ポークチョップにチップスが入っているのは、スープよりも少しマシだが、啓示はない。ランチセットの惨状の数......言葉はないが、写真を撮っていないのが残念だが、まとめるには良いレンズを持っていなかった、散歩には最適な場所だし、もしかしたらケーキが食べられるかもしれない、ということで。ランチには、残念ながらお勧めしません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "講義を理解できていない生徒は、車輪のマイナス点をたくさん出しているので、合格は難しいです。一般的には価値がありません。",
        "target_scores": "negative"
    },
    {
        "input": "STRが作成した「Global Construction Pipeline Report」によると、1月には14万5303室の869軒のホテルが建設中、先行計画、計画中であった。これは一昨年よりも少しだけ。2012年1月の開発チェーンには、866ホテル、139,700室の客室が含まれています。ということで、今年は0.35％を施工しています。ホテル数、客室数は前年比4％増と微増。2012年1月に最大のホテル建設現場は、開発チェーンが4,638室を含む夏季大会の準備をしていたロンドンだったが、今年1月にはトルコのイスタンブールで最大の客室数-4,228室-が誕生した。第2位のホテル建設地はモスクワで、2012年1月の2,228室に比べて今年は2,523室が建設されています。ロンドン（2,181室）、ベルリン（2,077室）、アムステルダム（1,775室）、ウィーン（1,061室）では、現在も1,000室以上が建設中です。写真：イスタンブールで建設中の最大の施設は、ヒルトン・イスタンブール・ボモンティホテル＆コンです。",
        "target_scores": "neutral"
    },
    {
        "input": "汚い部屋、バスルームのタイルのひび割れ、灰色がかったタオルや寝具。3人のために我々は2つの狭い羽毛布団を得た - 羽毛布団のための要求は消極的なレセプションで会った、我々は女性が家に帰る（我々はすべての3つ）を取るベッドリネン倉庫からのキーのため、この夜はそれが不可能であることを知らされました。冴えない一日の二度の介入の後に追加の羽毛布団が部屋に現れた（！！！！！！）（ピザよりもさらに灰色-黄色-brrr）。ホテルで初めてベッドカバーの下で寝た。ホラーだ そしてまた、エレベーターの中のこの奇妙な臭い。別の場所を選んだ方がいい",
        "target_scores": "negative"
    },
    {
        "input": "ホテルはその場で出会ったポーランド人を宿泊客としてではなく、部屋割りになるとろくでなしのように扱うが、この状況を救ってくれたのは、レストランの丁寧なマネージャーのジャニスさんのスタッフと施設の立地だった。イサカの居住者での紛争の後、1階ではなく、1階の同じ量のための部屋を変更する提案は、ITAKAでのオファーに似たような部屋のために、あなたはゴキブリと3泊した後にemに決定した一泊20ユーロを支払う必要があります。",
        "target_scores": "negative"
    },
    {
        "input": "先生のところに行ったのは初めてで、その逆もあります。. ・・・彼女は私に電話をかけたり、悪さをしたりしていないわ 先生は普通に話してくれて、何も問題ありませんでした。 お勧めですよ。. ........でも、優しいし、大事なことなんだ。訪問時の100PLNは通常価格です。. ・・・彼女はもっと払ってくれた だから彼女がこの紳士に助言をしない理由がわからない",
        "target_scores": "positive"
    },
    {
        "input": "先生は確かに非常に特殊な方で、確かに能力は高いのですが、ドライでしっかりしています。初めての訪問で、彼女は私を泣かせました。親愛なる研修生の皆さん！ この専門分野の医師は皆、厳しくなければなりません。 医師が皆さん一人一人に慈悲と思いやりを示すかのように、彼女自身が助けを必要とするでしょう。彼女の周りには、患者との共感を許さない殻があるに違いない。",
        "target_scores": "ambivalent"
    },
    {
        "input": "5月の晴れた週末に偶然クルクリンで遭遇しました。今が旬のようですが、シーズンオフ価格に釣られてしまいました。このクラスのホテルはいつも多かれ少なかれ同じなので、私たちは非常にお勧めのコテージで寝ました。) コテージは、そのインテリアデザイン、オリジナルの芸術的な木製家具で魅了し、あなたは4本足の男と一緒にそれに滞在することができます。まさに生息地そのものが、聴覚障害者の心の中にあり、静寂、平和、鳥の鳴き声、虫の鳴き声、そしてたっぷりとした空間が広がっています。テラスで寝転びながら食べることもできる、地元の食材をふんだんに使ったおいしい朝食。森を見下ろす独立型の薪ストーブサウナもおすすめで、そのあとは気持ちよく屋外プールに飛び込むことができます。とても気に入ったので、また必ず来ます。",
        "target_scores": "positive"
    },
    {
        "input": "彼は10月の後半に彼の家族と一緒に25度以上の美しい天気の気温であった。ホテルは3つの部分で構成されていますパノラマは、ビーチへのかなり長い道のりであるほとんどのスルーで、あなたが歩いて出てくることができます下に行くと、すでに問題を作成することができます。ホテルのバスは数分おきに循環していて、これはとても便利です。ギリシャ料理だけでなく、ヨーロッパの美味しい料理を食べることは、どれも美味しいものばかりです。滑り台が開いていて、プールの水はもう冷たくなっています。毎晩のアニメーション、小さなもののためのミニディスコは、すべての偉大な時間を持っていた。私たちは2015年シーズンの終わりにポーランドからの観光客の最後のグループだったそれはギリシャ人が冬の準備をしていることは明らかだった。5+に滞在してください。",
        "target_scores": "positive"
    },
    {
        "input": "手入れの行き届いた新しいホテルです。部屋はとても素敵で、バスルームは小さいですがきちんとしています。バルコニーからの眺めは最高です。部屋にエアコンと冷蔵庫があります。非常に中心部に位置し、地域の非常に多くの居酒屋やレストランで。ホテル内には、設備の整ったバーとお土産屋さんがあります。インターネットは残念ながらロビーのみ。",
        "target_scores": "positive"
    },
    {
        "input": "私はマリタイムホテルでの特別なイベントには絶対に参加しないことを強くお勧めします。サービスと飲み物と料理のコストは220 Zł /人であり、サービスはカオス1偉大なアマチュアです。私はかなりの金額のために私はプロ意識を満たすことを期待して、この場所で結婚式をすることにしたことを非常に残念に思っています。ホテルとの取り決めにもかかわらず、実際には内容が大きく異なっていた。例えば、部屋の中では2人のウェイターがサービスしてくれることが確立されており、実際には1人のウェイターがキッチンからバーに料理を運んできて、もう1人のウェイターがテーブルの上でサービスしてくれます。そうして21人の人には、一人のウェイターが40分間、冷たいスープを提供してくれます。入り口の一番奥のテーブルにはソーダしか置いてなくて、サラダと水を頼んだスープを出す間にこの一人のウェイターがいました。水は何度か注意喚起をしてからでないと、テーブルの上では与えられませんでした。料理を提供するための物流は、同じように大きな驚き、すなわち、夕食の終わりにパンやフライの20分後に、タルタルにソースの20分後に scions と 20分でした。ウォッカはクーラーの中のテーブルの上に立つことになっていて、イベントが終わるまではテーブルの上にゆるく立っていました。シェフは、朝のお菓子でホテルに運ばれてきたケーキのことを知らなかった。今回もケーキ探しは無事終了しました。生地が出来上がった後、ウェイターとの間で「テーブルから取って、直接夕食を出す」ということで合意したそうです。この直接的さは、空のテーブル（ウォッカとドリンクだけ）の写真を1時間以上撮り続けて終わりました。美しい写真が出てくる、220 PLN /スズメバチのための結婚式、そしてテーブルは空だった、ウォッカのためのスナックもありませんでした。そして再び念のために、ゲストをもてなす代わりに男がサービスを探し、テーブルの上で何が起こっているのかを意識させた。彼はスタッフに対応してもらったので、次の日には残っていたお弁当を詰めてくれたり、最初のアプローチの後にケーキと冷たいビュッフェ（家に帰ってきた時にバレた）しかくれなかったので、2回も行かなければならなかったという事実にも対応してくれました。電話をした後、突然ケーキと肉料理が出てきました。こんなにゴチャゴチャしてカオスなことを思いつく脚本家はいないだろう。このホテルの潜在的な顧客に警告します失敗したイベントを開催しないように。もし興味を持ってくれた人がいたら、ホテルのスタッフとやりとりしたメールを共有して、私が何も色をつけていないことに気づかせることができると思います。アダム",
        "target_scores": "negative"
    },
    {
        "input": "中央駅からバスでのアクセスがとても良い場所にあります。私は部屋に驚いた：広々とした、彼女はシングルベッドを予約したにもかかわらず、大きなダブルベッドを持っていた。清潔さは非の打ちどころがない。自宅のような部屋の気候と、これが気に入っています。朝食はとても美味しかったです。注意すべき点は、彼女が私を \"ひっかけ \"にしてくれていたとしたら、朝食の部屋が狭いことくらいでしょうか。また、タオルは、清潔ではあるが、もう少し新しくて柔らかいかもしれません。このホテルは絶対にお勧めです、絶対にまた来ます。",
        "target_scores": "positive"
    },
    {
        "input": "オファーはオファーの説明と一致しません。NO PLACE. . . ホテルから約7km。味のない食べ物 . 受付の方が流し込んでくれました。バーテンダーの一人だけ順番に。誰にもお勧めできません。. . ! ! ! ! ! 10 一緒にいた人たちがWEIRに文句を言っています。. . 彼と一緒に飛んできたから . . 挨拶をして、私はあなたを落胆します ! ! ! ! ! ! !",
        "target_scores": "negative"
    },
    {
        "input": "レストランは避けることをお勧めします こんなにイライラしているのを見るのは久しぶりだな お客さんに迷惑かけてるんじゃないの？彼はランチセットを注文した 魚のスープとローストチキンとデザートだ スープはOK（何も素晴らしいものではない）だが、鶏肉を焼くことができないためには「才能」を持っていなければならない - 残念ながらそれは病原性ではなかった。もちろん、値段は場所に見合ったものですが、料理の質には絶対に合わない。他にもたくさんのお店があるので、選ぶのに困ることはありません。",
        "target_scores": "negative"
    },
    {
        "input": "講座：解析幾何学を使った代数学-講義 私としては、こいつは自分の世界を持っているが、昼夜を問わずバランスを取っているだろうから、いつも潰れて寝ているわけでも何でもない。良い通訳は、時にはジョークのいくつかの種類を燃やすスクリプトからタスクを行います。一般的には、講師が分数の足し算の問題を抱えているので、車輪の上のタスクは非常に簡単なものをお勧めします。彼は私にそれを与えるだろう 4.5 / 5.0",
        "target_scores": "ambivalent"
    },
    {
        "input": "リアンリーがきつくなってきたので大きめのケースが必要だったのですが、安いケースとアルミからスチールとプラスチックに変えるのはちょっと怖かったです。. ........でも、必要ない 素晴らしい品質の技量、素晴らしい外観、あるべきすべてのものと、本当に内部のスペースがたくさんあり、それはすべての非常によく整理されており、また、より静かで涼しいです。こんなに喜んで購入できるとは思っていませんでした! ただの注意事項 - それは本当に大きくて重い、何かのようなものは頻繁に動かないし、あなたの机の上に置くことはありません。",
        "target_scores": "positive"
    },
    {
        "input": "カリスツにある私のクリニックでは、Dr Ziętkowiak'sで治療を受けています。満足しています、長い間、医院で気がつくまで様々な感染症に悩まされました。2年間、それはすべての権利だった、今私は妊娠4ヶ月目にあり、また、彼は私と私の赤ちゃんを見守っています。今のところは大丈夫だし、このままでいきましょう :) . 先生に挨拶します。)",
        "target_scores": "positive"
    },
    {
        "input": "ファストフードの料理やスナックは、ホテルのレストランに潜入して出された料理の代わりになることが多くなっています。スパイシーなキムチソースをかけたナチョス、エビ、ベーコン、ほうれん草でよく揚げたステーキやサーモンを洗い流すフライドポテトに続いて、ソファやファーストフード、バーの装飾が伝統的なテーブル、椅子、そして - 恐ろしいことに - テーブルクロスを押し出している。このファッションも、多くのガストロノミーの \"改良 \"と同様に、トレンドになっています。欧州連合（EU）は米国でも広がりつつありますが、皆さんが予想している以上に早く欧州に到達するだろうと、私たちは錯覚してはいけません。モルガンズホテルグループ傘下のニューヨークのハドソンホテルはこのほど、ビールセラーとファストフードをモダンに組み合わせた「ハドソンコモン」をオープンし、宿泊客はハンバーガーやトーストを注文できるようになった。",
        "target_scores": "neutral"
    },
    {
        "input": "センターはとても素敵で居心地が良いです。私たちは、このホテルのバーバラ夫人は非常に素敵なプロの女性[スーパーBabka]のディレクター、非常に素敵なプロの12月のサービスで彼を訪れた。全体のリゾートは非常によく維持され、プール、ジャグジー、緑と花がたくさん咲いて、プールとスーパーバーテンダーWaldekで非常に素敵で居心地の良いバーで、おいしい朝食はスウェーデンのテーブルおいしい新鮮なジュースの形で提供され、2つのレベルの部屋は非常にきれいに飾られた香りとそれらの中で多くのスペース、清潔なタオル、ベッドリネンと快適なベッド。あなたは偉大なロマンチックなと同時にリラックスするクールな場所を探している場合は、我々は非常にお勧めします不思議に思う必要はありません。場所はまた、私たちの意見では非常に良いですが、ビーチは中心部に近いですが、あなたは素敵な散歩に行くことができますし、誰かが歩くのが好きではない場合は、それは数ユーロのタクシーです。ビスタボニータの私たちは、私たちがそこに行ったのは初めてでしたが、私たちは非常に気に入っていたので、私たちは非常にお勧めの場所ですので、再びそこに戻ってくるでしょう。) ) )",
        "target_scores": "positive"
    },
    {
        "input": "初めて内分泌内科を受診しました。先生についての前向きな書き込みを見て、前向きになったのですが、ジョアンナは傲慢で無関心だと感じました。訪問はとても早く、実際には何も説明されませんでした。彼女は数百ズロチの為に テストを受けたんだ 訪問はサルベで行われ、彼女もそこで働いていて、プロモーションもあるので、医師に勧められて別の機関で検査をし、彼女の電話番号を口述しました。. . 今日は別の内分泌内科の先生の検査結果と一緒だったのですが、なぜ検査をしたのかと驚いていました。. .",
        "target_scores": "negative"
    },
    {
        "input": "私たちは自分たちで内皮のケアをすることができますが、特にお皿の上に出てくるものに注意を払うことで、内皮のケアをすることができます。\"食事は、バランスのとれた野菜や果物が豊富で、ビタミンや抗酸化物質の源であり、動物性脂肪の消費を制限する必要があることを覚えておくことが重要です\" - 博士 Balcerczyk について説明します。\"2つ目は、自分を失ってストレスを解消すること、そして運動をたくさんすることです。これにより、適切な内皮活性プロファイルが確保され、心血管疾患のリスクを最小限に抑えることができます」と彼は付け加えています。現代の内皮研究は様々なレベルで行われており、内皮機能の様々な側面に関係しています。特定の疾患の発症における内皮疾患の役割を理解することで、より効果的な治療が可能となります。",
        "target_scores": "neutral"
    },
    {
        "input": "お部屋は大丈夫です。素晴らしいロケーション。まともな駐車場料金 30 zł . 悲劇的な朝食 6時にもすべての寒さ。朝から30! 遠くからのお湯、生。ほぼ生で提供されるホワイトソーセージは、それが生肉からであることを考えると、勇気を持っておめでとうございます。おまけに、機械から出てくるコーヒーと、お茶用の冷えた熱湯（シック）。FATAL、FATAL！!",
        "target_scores": "ambivalent"
    },
    {
        "input": "到着後の第一印象は良好です。綺麗な公園の近くにある素敵な建物。スマイリーで親切な受付だが、すぐにそれがすべて偽装であることに気づいた。部屋は小さな部屋（12㎡の2ベッドの部屋）で、丁寧に掃除されています。廊下はいい匂いがしますが、部屋のあちこちに汚れが見られます。それはプールでも同じで、13～14時間後にはタオルがあちこちにあり、誰も手入れをしてくれません。店内のテーブルクロスや椅子が汚れているのは定番で、スパの施術はそのまんまで、それも日常茶飯事です。私が気付いたところからすると、その原因はスタッフの疲弊にあります。マッサージ師の疲れを見つめて、店員さんの料理を手放すのが定番です。こういう場所ではなかなか落ち着かないですよね。ホテル内の組織があります。リハビリパッケージのために到着した後、私たちは20のための医師の予定を持っていた、それは私たちと他の6人が判明したので、クリニックのように古典的な行列があった。お笑い、本当はもっと整理できないのか？あなたが昼食の軽いバージョンを注文することができますが、それはあまり変わらないかのように食品はおいしいですが、また、非常に脂っこい（ランチやディナー）ですが、その後、クリームとコーティングの食品の多くの上にスープ。不寛容な人はお腹を空かせて座ることができます。プラス： - 素敵な、しかし疲れたスタッフ - 非常に良い朝食（ホットまだ同じ4つの料理が） - 料理人は魚が大好きで、毎日選択肢があります - それは大きなプラスだ - パン（暗いパンはおいしいです） - プールで、スパ（おいしい水）でStaropolanka まとめ：ホテルはお勧めできませんが、それは高価であり、見返りに適切な標準を提供していません。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、実際に私は何も新しいことを書くことはできません、私がこのランキングで遭遇した告発のほとんどは、博士Markuszewskiに関する、可能な限り真実です。何の検査もせずに「目の前まで」診断（目の奥まで見て、何か不思議な糖尿病の種類があるのではないかと推測すらしていませんでした）。訪問中の居心地の悪い雰囲気--医師のところで初めてこのような傲慢な振る舞いに遭遇した彼は、私の話をほとんど聞いてくれなかったが、すぐに彼の結論を「彼の医療椅子の高さから発表した」と非難した。私はすべてのことに強く忠告します。彼のサービスの価格、治療期間の長さ、効果の欠如、すべての女性に同じ病気の帰属とすでに述べた傲慢さを考慮すると、私は彼が絶対に私が対処しなければならなかった最悪の婦人科医であると考えています。",
        "target_scores": "negative"
    },
    {
        "input": "私の悩みを解決してくれる男性をずっと探していたのですが、少しでも匿名でいてほしいとのことでした。ロバートさんのおかげで可能になりました。私の悩みを聞いてくれたので、安堵のため息をつくことができました。手伝ってくれることに同意してくれてありがとうございます。",
        "target_scores": "positive"
    },
    {
        "input": "彼らはホテルのオールインクルーシブ版で1週間を過ごした。ホテルは、誰かが島を探索したい場合は、貧しい場所に位置しています。最大の観光スポット1、5 - 2hドライブへ。サービスが悪い、英語は受付のスタッフしか知らない、レストランは仲良くなれなかった。凡庸なレベルの清掃サービス。全体の滞在中に、一度もシャンプー/ウォッシュジェルで容器を補充されたことはありませんでしたが、3日間はトイレットペーパーを補充されませんでした。一度も床に掃除機をかけたり、掃除機をかけたり、洗ったりしたことはありませんでした。掃除はタオルの交換とカゴの中身を空にすることになりました。ホテルの設備といえば、栄光の年月はとっくに過ぎ去っています。スク水プール、子供の遊び場は、大きなロッカーが1つ、滑り台が1つ、ロッカーが2つです。このホテルの最悪の欠点は、フランス語を話す顧客に総力を挙げていることです。アニメの95％はこの言語で行われていたので、フランス人は楽しんでいたし、それ以外の国（ポーランド、スロバキア、ドイツ、英語）は見ていて何が起こっているのかわからなかった。そのような態度や行動は、私の考えでは、恥ずべきことであり、起こってはならないことです。",
        "target_scores": "negative"
    },
    {
        "input": "どちらかというとホステルのスタンダード。サービスの質の割に料金が恐ろしいほど高い。部屋が少し臭う。漆喰の落下、トイレの汚れ、壁のタイルの落下、上部のパイプ、劣悪な体育館のレベルの音響、隣の部屋から人の会話が聞こえてくるなど、空への復讐を求めたトイレ。通りからの騒音 エレベーターがない - 2階のスーツケースはタキシーコントロールが必要です。お一人様25ズロチの朝食は、すべてのもののピークです - カッテージチーズ、ヨーグルト、チーズ、モルタデッラのティースプーン一杯のために、本当に？25PLNならレストランでまともな夕食が食べられる。サービスはいいけど、あとは後悔したらどうしよう。動物の料金 - 25PLN - 何のために申し訳ありませんでしたか？ 水も電気も使わないし、ベッドの上で寝ることもありません。Wifi、らしいですが、ずっと使えません。 TV - 失敗 - 1、2、polsat、tvnと私は滞在しています; ) こんな値段で本当に綺麗で手入れの行き届いたホテルが借りられるんだからお勧めしないよ、小屋じゃなくて。",
        "target_scores": "negative"
    },
    {
        "input": "コワルスキー先生が誰かに向かって鋭くぶっきらぼうに何かを言うことができるというのは、私もこの意見に賛成です。菜食主義からの婚約者をどうやって治したのか、ここで彼に良い意見を言わせてくれました。うちは妊娠中で12月に結婚式を予定しているのですが、キャッシャーが妊娠期間中も肉を食べたくないと言っていたのですが、数日前にお見舞いに行った時にお医者さんにそのことを話したら、葉酸鉄など覚えていない成分をレクチャーしてくれました。 数ヶ月間説明できなかったのか、知り合いのキャッシャーがとても恥ずかしそうにしていたのですが、それが功を奏したのか、声を荒げて言っていました。今日はミートソースのパスタを食べました。この人は特定の人だから、いや、そうじゃないんだよね。赤ちゃんの健康には気をつけないといけませんね。先生、ありがとうございます。",
        "target_scores": "positive"
    },
    {
        "input": "ハリネズミのためのドイツ語B 1 / E平均それはあなた次第です - あなたが言語を知っていて、コースに入学することは、単に形式的なものであれば、あなたがしたいと思っても、クラスで何も学ばないでください。メリットは、授業に出なくてもいいということです（ただし、課外授業でも入学できますが、そうでない場合はどうなのでしょうか？いい人で、だから何？? 何も勉強していないのでわからないのですが・・・。・・・それは私にとって純粋に時間の無駄でした。. .",
        "target_scores": "ambivalent"
    },
    {
        "input": "プラス：無料ガレージ、清潔なバスルーム、中心部に非常に近い。マイナス：予約でダブルルームを頼んだにもかかわらず、ツインルームになってしまった。部屋が暑い、向かいのレストランから遅い時間まで騒音。朝食がまずかった。果物や野菜が新鮮ではなかった。部屋はあまりいい感じではありません。写真で見ると、ホテルの方がずっと良く見えます。",
        "target_scores": "negative"
    },
    {
        "input": "家族で1週間ほどお世話になりました。ホテルは美しく、大きく、清潔で、ビーチのそばにあり、子供のための幻想的なプールがあります。料理が美味しくて、誰もが自分のために何かを見つけることができます。唯一の欠点は、プールサイドでの喫煙、特に子供連れの方には迷惑でした。私は非喫煙者なので、それは隣のタバコの臭いが不快でした：（一般的にはお勧めの価値のあるホテル！）。!",
        "target_scores": "positive"
    },
    {
        "input": "D先生の授業はとてもかっこいいです。存在感のあるグレードなので、歩く価値はあります。また、上手な踊り方も学べるので、重宝するかもしれません。私は本当にお勧めします：D",
        "target_scores": "positive"
    },
    {
        "input": "私はこのホテルをお勧めしません。 部屋では：照明が動作しませんでした、バスルームでは、破れたタオル、ドアが破れていて、塗料がドアを外していた。 部屋は広々としていたが、大声で、プラスは非常に大きなベッドがありました。ホテルのレストランは失望した - サービスのルールを知らずにウェイトレス - 彼女は私たちに自分で瓶詰めされなければならなかった暖かいワインを与えただけでなく、英語の歯のどちらもない - 私はちょうど必要なので、残念ながら、彼女はそこに彼女の友人がカニを訪問し、夕食のために彼女は私を食べたので、ほとんど恥ずかしい平均的な食べ物、クランベリーとoscypekは残忍に深い脂肪の中で揚げることによって殺害されました。唯一の利点は、確かに素敵で親切なホテルのスタッフ（レストランではない）ですが、残りは残念ながら。. . . ・・・もう二度と",
        "target_scores": "negative"
    },
    {
        "input": "このアルバムは4ヶ月ちょっとの間、とてもよく働いてくれたのですが、その後、一日中その上で調理することもなく、しかも何と夕方には鍋が立っていないにもかかわらず、ひび割れが始まり、十数分後には中のものが小さなポピーにこぼれてしまいました。もちろん、保証の対象となるのはガラスエレメントではなく、アミカのカスタマーサービスのあなたは、プレートの外層にヒビが入った形跡がないのに、このプレートに誰も当たらず、勝手に割れてしまったとは信じられませんでした! 私はこのボードに反対することをお勧めします、私は二度とこの会社から何かを購入することはありません ! !",
        "target_scores": "negative"
    },
    {
        "input": "素敵で有能そうだけど、ただの封筒と偽物だよね。サムネイルを見ていたのは、どうやって増やしたらいいのかすらわからなかったから--これが最高の景色だと主張していた。彼は彼らに具体的な質問をしたとき、彼は処分された - もちろん、すべてが非常に良い方法で - 彼がより具体的な答えを主張したとき、いわゆる「水を注ぐ」と話題の変更がありました。この医者によると、どのような状況でも助けなければならない特定の治療プロトコルがあり、患者がまだ病気であれば、それは彼がふりをしていることを意味し、それが助けなければならないので、他の説明がありません。彼は個人的には助けてくれなかったが、逆に助けてくれた。",
        "target_scores": "negative"
    },
    {
        "input": "ベリーは1つのメジャーですべての女性を測ることはできないかもしれません。職業がイケメンであることと何の関係があるの？謝っても「見せる相手がいない」という理由で医者に行く女性もいるのかもしれませんね。が、大げさな言い方をしないで、女性はもうそんなもんだ！好きなお医者さんに行くんだ！と言わないようにしましょう。先生が期待に応えてくれなかったことは理解していますし、否定的な意見を言う権利はありますが、先生の魅力で人気があったり、求められているというコメントは、私にとっては大げさです。ところで、どのように美しいあなたは全くない、それは私の意見です。",
        "target_scores": "ambivalent"
    },
    {
        "input": "要するに、このケースを窓から放り出して、以前使っていたAntec P193 V3の価値ある後継機を購入したい気分です。利点 : - 大きくてアクセスしやすい電源ボタン マイナス : - 缶詰よりも薄い板金 - 少しの不注意でドアが手で壊れる可能性がある - 中央の鋭利なエッジ（例：ドライブバスケット、電源ハンドルで。もちろん、それらは交換したり、交換してマウントすることはできません - 内部は小さくてタイトです：私のRadek 7970をマウントするために私はディスクの1つのバスケットを取らなければならなかった。グラフィックスをマウントした後、バスケットが戻ってフィットする可能性がありますが、私は誤ってカードを殺さないようにしようとしない方が好きです。- SSDバスケットはひどく解決しました - 幸いにも私は使用する必要がなかったので、私はボード上のSSDを持っています。- ODDのバスケットは、前面を強く押すと、スナップインシステムが解放され、ドライブがケースにスライドするという独自のスナップインシステムを持っているようです。なので、とにかくねじ込むしかないんですよね～HDDも斬新な取り付け方をしています。では、ドライブを取り付けた後、ヘッドの動きがハウジングに移動して、ハウジング周辺に振動や反響が発生したらどうでしょうか。- 前面パネル全体と筐体上部が安っぽいプラスチックでできていて、手に持っているとバラバラになりそうな印象を受けました。",
        "target_scores": "negative"
    },
    {
        "input": "ICAres - 1 ( Innovative Concepts Ares ) は、ポーランド、フランス、ドイツの科学者の参加のもと、ヨーロッパで唯一の特別な居住地であるピワのルナレスで実施された火星への模擬ミッションです。その目的は、宇宙ステーションの微小重力環境下での科学実験と同様の条件で科学実験を行うことにありました。ミッションの医療部分は、ポズナン医科大学（UMP）の支援の下、新たに設立されたユニット - 極限医学研究所の枠組みの中で実施されました。特殊な装置を使ったシミュレーションでは、火星や月の宇宙ステーションの状況を再現する試みが行われました。将来の宇宙飛行士のパートナーとなるかもしれない地球の動植物の代表者を観察しました。ミミズや植物は隕石の粉塵を好まないことが判明し、ハエやヒルは次世代を放出しても問題ないことがわかった。",
        "target_scores": "neutral"
    },
    {
        "input": "立地がとても良いホテルです。オールドブルワリーとポズナンのパノラマが見渡せる上層階の部屋をいただきました。部屋はきちんとした清潔感があります。窓際に横になる場所がかっこいいアイデアです。夕方には美しい景色。非常に良いとバラエティに富んだ朝食を提供しています。SPAのサービスやプールの利用がおすすめです。素晴らしいキャンドルマッサージ。",
        "target_scores": "positive"
    },
    {
        "input": "3 . グローバル品質保証の紹介 . メルキュールブランドは、ネットワークのすべての施設で同じ高品質のサービスを保証することを真剣に約束しています。2014年末までに . メルキュールの品質保証は、ネットワーク全体で実施されます。\"第96回共通品質ガイドライン \"に基づいた独自のアプローチのおかげで、世界中のどのメルキュールホテルも同じ基準でサービスが提供されていることを、ゲストは確信することができます。メルキュール品質保証では、ホテルが提供するサービスを重視しています。例えば、1つの要素として、メルキュールチェーン全体で同一の番号（2424）を持つ特別な電話回線があり、24時間顧客が利用できるようになっています」とデビッド・ヘンリー氏は述べています。3 .",
        "target_scores": "neutral"
    },
    {
        "input": "\\ 護身術電子工学 おもしろい、１００％わかる授業はとてもおもしろく、知識そのものが存在感に入ります。 ユーモアの宝庫ではありません。 フレンドリーで、学生も男です。1 グリーズコさんは本当に学生に優しい人です。存在のためのクレジットは、私が覚えているものから、1つの欠席は半分のグレードダウンであり、2つの欠席はメイクアップすることができます - さらに、残念ながら、グレードが低下しています。. . 素敵な料理、たくさんの動き、素敵な雰囲気、学ぶことがたくさんあります。お勧めします",
        "target_scores": "positive"
    },
    {
        "input": "3日間滞在しましたが、ホテルではなく何もない建物の中の部屋なので、ホテルを選んだことを後悔しています。オーナーが自分で描いた星です。クリーニング屋さんは、全く何もない上に、ゴミ袋だけを交換するのは怖いです。寝具はどれくらい変わるのかと聞くと、「布団を脱ぐと変わる」と言われました。汚れたメガネは日曜日から変えていない、自分で出して掃除してもらった、シャワー室は洗っていない。廊下の明かりのセンサーは 滅多に作動しない 暗闇の中でエレベーターに行くんだ 隣のレストランでの食事、建物の下の階には小さなコーヒーバーもありません。唯一のプラスポイントは、指先にあるビーチです。品質の面では価格の不備があり、非常に騙された気分です。",
        "target_scores": "negative"
    },
    {
        "input": "先生は毎回遅刻するたびに極端に無口になります。かなり人間の心理でやっていることを知らずに自作の心理療法士を演じている。処置P . 医者は助けてくれなかった 数ヶ月間の治療とホメオパシー薬の服用では、財布がもたつく以外に結果は出ませんでした。それは、他の医師を訪問し、彼の良い診断を受けた後、私の健康は正常に戻ったことが判明しました。その後は、ホルモンバランスの乱れの話をしても、何もしないで済むようになりました。彼は多くのことを過小評価し、同時に患者のケアをしようとした。一般的には良い容姿だが、医者としては失望させられることが多かった。そして面白いのは、どんな研究でも証明されていない、プラシーボに基づいた治療法と、それについて何の考えもない浅はかな精神分析をしている人の治療法をどうやって信じるのかがわからないことです。",
        "target_scores": "negative"
    },
    {
        "input": "神経内科の先生に診てもらいました。彼女はこれ以上の焦りと冷たさを持つ医師に出会ったことがない。彼女は「多発性硬化症」という診断をバケツの冷水のように私の頭にかけ、残りのラウンドで踵を返してくれました。途中で二度と会いたくない。",
        "target_scores": "negative"
    },
    {
        "input": "利点：ホテルは、改装された海辺に位置しています、良い料理、屋内プール、健康トリートメント、よく維持された緑地、エレベーター。客室にはデッキチェア、風防、テレビ、ヘアドライヤー、タオル、冷蔵庫、バスローブが備わります（受付にて）。おすすめは、1階の広いテラスから海が見えるお部屋です。午後には、彼らの上で日光浴をして、夕日などの景色を眺めることができます。デメリット：7日間一度も部屋の掃除がされていなかった、テラスがとても汚かった ! ! と、昨シーズンから綺麗になっていたようです。テラスのドアが閉まらなかった。高価な駐車場と無防備。",
        "target_scores": "ambivalent"
    },
    {
        "input": "このホテルは、市内の中心部に位置しています。地下駐車場への入場は、規則の受諾、すなわち、とりわけ価格の受諾と関連しています。他の都市ではどうなのかわかりませんが、このホテルでは2日間の駐車場代が宿泊費の35％でした。地下駐車場を出るのは楽観視できませんが、ホテルのホールでは大丈夫です。フロアに行くには、エレベーターの中のカードを使います。また、可能性のある友人を訪問した後、あなたは下に行くためにわざわざしなければならない。大きな部屋。しかし、部屋には小さくて古い古風なテレビがあります。バスタブ付きのバスルームだが、タオル交換は受付で介入してから。",
        "target_scores": "ambivalent"
    },
    {
        "input": "この先生にはとても失望しました。私はもうすぐ40歳になりますが、夫と私の二人で第一子を出産することになりました。35歳を過ぎると、そのような妊娠が危ぶまれる可能性があることを知っています。質問と不安の完全な私は、あなたが知っているので、個人的に行ってきました - それは国民健康基金で異なって起こるし、あなたが130 PLNを支払う場合、それは医師があなたに多くの注意を払うことが期待されています。訪問は特急でした。ビタミン剤を飲んだり、検査をしたり、なんとか妊娠に向けて準備をしたほうがいいのかと聞いたところ、「パニックにならないように」「夫を強く抱きしめて」という答えしか返ってきませんでした。姉妹の経験から、ホルモンの検査をしたり、ビタミンや葉酸を摂取したり、健康的な食生活を送っていたことを知っています。婦人科医がそう言っていたからだ。直接聞いてみると、全く不要だが、主張すれば検査をしてもいいとのことでした。超音波検査は彼女に頼まれたからやっただけ。患者さんへのアプローチとしては、非常にプロ意識の低いものだと思います。お金を失い、時間を失った。誰にでもお勧めできるわけではないし、確かに後年になって子供を産むと決めた女性にはお勧めできません。",
        "target_scores": "negative"
    },
    {
        "input": "残念ながら、このホテルは清潔さを保つことに大きな問題があります。新しいホテルではないので、デザインはかなり鬱陶しいですが、スタッフの掃除からは解放されません。部屋もトイレも汚かった。タンスの中に蜘蛛の死骸がありました。トイレのトイレは実質的には落胆していました。駐車場は追加料金がかかります。レストランではハンバーガーやスープを提供していますが、お値段はかなり高いです。朝食はスウェーデン料理のビュッフェで、とても控えめです。次回のルブリン訪問時には絶対にこのホテルを選びません。",
        "target_scores": "negative"
    },
    {
        "input": "このホテルはお勧めしません 汚くて汚くてまた汚い ホテルには2日いました。クライマックスは眠れないほどの大音量で進みます。 壁は蜘蛛の巣の隅っこで汚れています。浴室の窓のカーテンが全部キノコになっててめちゃくちゃだな シャワーは、サンダルでも入るのが嫌になるほど嫌な感じでした。部屋の中がカビ臭い。TIP. 朝食 クロワッサン コーヒー紅茶 一杯のジュース . クロワッサンは美味しかったけど、あと1つだけ。 お金を払った方がいい。",
        "target_scores": "negative"
    },
    {
        "input": "バーベキューには大きな欠点があり、私は残念ながら3年間生きてきました。付属のボウルに完全に脂を滴下するのではなく、コンロの下に流れていて、いつもバーベキューの後、直立させて上から脂が流れ出るのを見ていました。フィリップスは何も考えずにチェックしていなかったのかは知らないが、悲惨な見落としだ。数日前、グリルは服従を拒否した。加熱しない。1年前から温度設定のツマミが拒否されてガラガラになっていたのが止まったが、使わなくなったわけではない。また、半額のバーベキューでもテフロンプレートだけは買えない可能性があると考えています。私は絶対にお勧めしませんし、フィリップスのバーベキューは買いませんし、失敗した場合は新しいものを買わなければなりません。",
        "target_scores": "negative"
    },
    {
        "input": "コース：言語文化 おすすめ ! [ / b ]興味深いクラス - この女性は、多くの時間を話すことができ、私は彼女の家族についてのすべてを知っていると思う; ）。) 彼女は興味深く話してくれるので、イサが寝ていることを考えずに、「キード・イ",
        "target_scores": "positive"
    },
    {
        "input": "3人家族の1日の滞在に4つ星ホテルを選んでくれました。生後8ヶ月の我が家の息子には、良い条件（清潔な部屋、快適なベッド、やかん）であって欲しかった。しかし、最初から嫌な驚きに遭遇しました。巨大な駐車場問題と準備された部屋の不足（12時30分）。洗面台のカウンター上のトイレで赤ちゃんの着替えとホールでの授乳をしました。部屋は非常に悪い基準で。汚れたカーペット、注油された羽目板、床についた浴室の髪の毛、古いテレビ。一般的にはあまりきれいではありません。貧乏なイタリアのホテルにいるような感じ。",
        "target_scores": "negative"
    },
    {
        "input": "首都の指先には、2つの星を持っているとされる「物体」があるとは信じがたい。. . ...私のために2つほど多すぎます。ネット上に投稿されているここに関する否定的な意見はすべて真実です。フォード、悪臭と貧困。朝食は足を切る、というか足りない。スタッフの女性と年配の紳士は、同時に笑って泣きたくなるようなナンセンスなことを言っています。要約すると、別の場所で夜を過ごすことができない場合は、ラ・グランパのワイドアーチを避けて、もう一つ、バーの後ろの女性は水でウイスキーを希釈します。. . 凍らせた夜: (",
        "target_scores": "negative"
    },
    {
        "input": "この女性はお勧めしません。妊娠5週目に、彼女は私が子宮内の胚を見ていないと言う代わりに、彼女は彼女の目には2つの胚があると言ったが、私は3週間後に別の訪問に来なければならないと言った超音波で私を受け取った、卵胞が1つであるか、または2つになるかどうかを説明します。一週間後にしみがあり、先生は、いつでも電話していいし、電話に出られなければかけ直してくれると断言しているにもかかわらず、一度も、一度も電話に出ませんでした。妊娠は卵管内の子宮外妊娠であることが判明した。彼女の命を脅して 卵管と膀胱を摘出する手術を行いました。超音波とそこで見た内容の説明を医師自身が監修することはできませんでした。また、膀胱のことを書いたカードには、「変化のない触診可能な乳房」など、検査の記述と変わらないことが書かれていました。訪問時に乳房検査は行っていません。",
        "target_scores": "negative"
    },
    {
        "input": "ダブルルームは嬉しい驚きですね～3つ星ホテルよりも面積が広いです。清潔感があり、エレガント。スタッフの方は丁寧で感じが良く、いつも利用させていただいています。朝食は控えめですが、よく - 何かのための何か。ロケーション - 非常に良い - 中央駅から国立競技場まで徒歩で行くことができます。外窓工事の仕事～ちょっとうるさい。部屋の中はスイッチだらけで、一つは照明、もう一つは換気用で、どうしたらいいのかわからない。",
        "target_scores": "ambivalent"
    },
    {
        "input": "講師は、乱用された場合、ほとんどすべての物質に悪影響があることを指摘した - マリファナも同様である。使用後すぐに運動機能や認知機能を弱め、反射神経を鈍らせることがわかったので、多くの国では大麻を燃やした後の運転は当然禁止されています。この物質はまた、短期記憶力を損なうので、大学の試験前などにジョイントを吸うことは、学生にとって致命的な結果をもたらす可能性があります。しかし、クラクフの神経薬理学者（1990年代から）が引用したデータによると、大麻喫煙者の10％未満が永久に大麻に依存するようになるという。これらのデータに照らし合わせると、ニコチン、ヘロイン、コカイン、アルコール、アンフェタミンの方がはるかに強い中毒性を持っています。",
        "target_scores": "neutral"
    },
    {
        "input": "彼は良い専門家かもしれません、彼が確かに多くの人を助けてきたという事実に疑問はありませんが、私は彼との接触が非常に不愉快で、トラウマにさえなったことを覚えています。私はかなり異常な健康問題を抱えており、多くの専門家が不幸にして亡くなっています。アーサー氏もなんとか解決策を見つけられなかった。そうか、そうなったか しかし、この効果のない治療の過程で、アーサー氏は、私の何が悪いのかを正確に知っていると主張しました。心理士に行くべき問題を抱えていること。彼は可能性のある手術の非常にネガティブな結果を恐れていました。彼女が彼の治療で多くの痛みを報告したとき、彼は怒りで反応しました（というか、少なくとも私は彼の反応にとても影響を受けました）、それは何の改善をもたらさなかった（さらに悪いのは数回のセッションの後でした）。結局のところ、治療は「時には痛くならなければならない」のです。前回の訪問から泣きながら出てきました。彼のヒントの多くは確かに貴重なものだった、心理療法も悪い考えではありません（私の病気の鍵があるかどうかはわかりませんが）が、私との接触方法は私にとって非常に不愉快なものであり、病気の発展の結果を怖がらせることは完全に不要でした。特に、彼女が「診断」してくれた病気については後からたくさん読んだので、これらの記述は私が経験していることとほとんど一致していませんでした。これらの仮説を確認した医師もいない。アーサー氏は、私の症状とその原因を引き出すことに焦点を当て、これは彼の力量を超えた方法で、単に私を助けることができないことを正直に伝えるのではなく、残念なことです。",
        "target_scores": "negative"
    },
    {
        "input": "Jan Juszkiewicz , colloquially J . J . 、ジャンメートルCo ：コースのメートル どのように：絶望的に 診断：危篤状態の患者 保存的措置：月に送る 評価：これはあなたの末期です あなたのブームを警告することによって、可能な限り 。誰かが試験でハードコアが好きでない限り ; P",
        "target_scores": "negative"
    },
    {
        "input": "これらは、入院経験のある人なら誰もが知っている問題だと研究者は指摘する。しかし、特定のセンターを訪問して会話をした後、これらの仮定は現在、適切に文書化されています。第一段階では、病室内に存在する状態を診断して終了します。診断は病院で行うことになっています。第二段階では、ケーススタディを実施する予定です。- ある病院では、低価格を中心とした変更点を提案したいと考えています。時には、これらは本当に小さなことですが、患者さんが滞在している状態を大きく改善することができます。そして、これらの変化が患者さんにどのような影響を与えるのかを確認していきます。",
        "target_scores": "neutral"
    },
    {
        "input": "第一印象はとても良かったです。残念なことに、それはすぐにバスルームは下水道の悪臭がすることが判明したので、そこにはお湯と暖房がない障害のため、ホテルのレストランは長い時間のための食事を待って、誰もがいわゆる取得しません。 待つ - 私は氏ウェイターがそれを評価すると思います - 私と私の息子はそれらのために評価しました。)が、苦味はマルシネクによって支配されていた - 地元の珍味 - 26ズロチのためのケーキの一片、これは非常に悪かった - 私の人生で初めてそれは彼女がキッチンに何かを与えたことが起こった - 私はそのようなものを提供する方法を知らないし、それはまだ4つ星ホテルにある。利点：素敵な部屋、良い朝食、良いプール、素敵で有能なスタッフ。私たちは確かにBialowiezaに戻るでしょう、確かにないためにこのホテルに。",
        "target_scores": "negative"
    },
    {
        "input": "残念ながら、否定的な意見のほとんどに賛成です。他の人が通える場所がなかったので、何度か先生のところに行ったことがあります。もちろん、ホメオパシーを飲んでいたので、他の薬を断念して娘の容態が悪化しただけで、子供は一週間熱を出して抗生物質を飲ませませんでした（虐待が害悪なのはわかっているのですが、逆に大げさな言い方をしていました）。主治医の先生に往診の電話をした時は、子供がこんな風に治療されるとは...とショックで、病院に行きそうになりました。しかも、礼儀正しくないし、娘は娘に吠え続け、自分を診察させてくれませんでしたが、医師が変わってからはそうはいかなくなりました。博士夫人 彼女は患者さんが少ないせいか、一日中台所に座っていて、ネットを見ると一番空いている場所があるので、よくテレビを見に行きます。",
        "target_scores": "negative"
    },
    {
        "input": "先生、患者さんへのアプローチの仕方がすごいですね。残念ながら、私はあなたに2回の訪問（12 . 07と23 . 08 . 2014）、キャンセルされたため、私の5歳の娘と一緒に取得するために管理していませんでした：最初の - 1日前に、2番目の - 1時間15分前に訪問。実際、2ヶ月間の待ち時間に患者さんの不信感をなくしてしまいました。初回は、誰もが不測の事態を理解しているため、反応しませんでした。先生、お願いします。他人の時間をもっと尊重してください。与えられなかったからといって、能力を判断することはありません。マウゴルザータ・クチャルスカ",
        "target_scores": "negative"
    },
    {
        "input": "ホテルはとても近代的です。非常に興味深い解決策は、タブレットで部屋をコントロールすることです（暖房、照明、テレビ）。最高レベルのホテルサービス。店内の料理がとても美味しかったです。朝食は豊富で、目で見て感じられる良い品が用意されています。もう一つの興味深い解決策は、ロビーです。コーヒーメーカー、製茶機とホットチョコレートマシンは、ホテルのお客様のために完全に無料でご利用いただけます。座席やタブレットもありますので、お気軽にご利用ください。ホテルは市場のすぐ近くにあります。唯一の小さなマイナスは駐車場です。ホテルの駐車場にはほとんどなく、周辺には何もない時もあります。もう一つの小さなマイナスはジムです。かなり狭く、設備もそこそこあります。5回もあって毎回満足してたんだろうな それは、例えば、ポズナンのシェラトンよりもはるかに良いです。",
        "target_scores": "positive"
    },
    {
        "input": "それは違う ロケーション - 素晴らしい。ロビー...これまで見た中で最大級の大きさだ。バー・オーロラ - 映画のように。いいね、迅速なサービス。4つのエレベーター - ホテルのサイズのように非常に効率的に動作する - 素敵な驚き。そして、それはそれです。部屋の中では臭いがする。部屋の中は悪臭がする 小屋の上の小屋のような臭いがする。虐殺だ 3日間の放映で大変です。でも、「星4つ」の割には、同意です。そして今、一番冴えない。初日の夜が終わった後、受付に行って「臭い」と説明する。紳士はそれをチェックして、チェックして、彼らが一番安いオファーを見つけたと言っているので、最悪のカテゴリーの部屋を持っています。オファーには書いてないと言ったら... このホテルは1983年に建てられたもので、私の部屋を含むいくつかの部屋はそれ以来改装されていませんでした。! ! ! そして、それだけです。また、それは非常にうるさいです - しかし、市内中心部のホテルを選ぶときには、これを考慮に入れなければなりません。巨大な見本市イベントが2つもあるので、どうせホテルは見つからないだろう。虐殺だ 私はお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルは、改装、古い家具、ベッドリネン、様々な食品や大規模な選択が、非常に質の悪い、汚い食堂、サービスはむしろ良いが、あなたの滞在中に一度も部屋をきれいにしなかったが、プールOK、きれいな水、ライフガードは何にも興味がないが、電話、ホテルは黄金の砂とビーチの中心部に比較的近い必要があります。",
        "target_scores": "negative"
    },
    {
        "input": "初めての訪問でしたが、気持ちよくてびっくりしました。今までは「暗闇の中で」という扱いでしたが、今では「暗闇の中で」という扱いになっています。...そして、彼女は私の何が悪いのか本当に知らなかった。今日の訪問を終えて、いい人にお世話になったような気がします。先生はしっかりと説明してくれますし、症状を聞いてくれますし、とても親切で事実に基づいた説明をしてくれます。今後の治療の様子を見ていきますが、初診の後は～大幅にプラスになります)",
        "target_scores": "positive"
    },
    {
        "input": "良い面では、ただのロケ地なのかもしれません。残りは全て、残念ながら非常にお粗末です。私は、大規模なマルチベッドの部屋ではなく、バスルームのドラマなしでプライベートでどのように知られていません。房の中にいるような気分になれます。トイレはおおむねきれいですが、トイレットペーパーをもらうなどしなければなりませんでした。書き込みがなければ、一般的には完全に落胆します。特にこの値段なら。",
        "target_scores": "negative"
    },
    {
        "input": "私は偶然にもあなたの先生に出くわしました - 他の医師の代わりとしての最初と2回目の訪問は、何の予約なしで行きました。彼女が選んだ医師は外出が多かったので、ミハラク先生を処方してくれました。私はネットでの意見交換に消極的な人間ですが、率直に言って今日に至るまで、先生のやり方に戸惑い、戸惑いを感じています。最初は口の中に舌を入れていると思っていたが--結局のところ、仮説性と過活動性は響きの近い言葉である。3回目の受診で（すでに患者として）、TSHが下がっているので薬の量を増やした方がいいとの提案を受けました。彼女は私の推薦を無視して、TSHが1、2 - 1、5に増加しない限り、現在の用量を維持することをお勧めした私の内分泌学者に相談しました。さらに、彼は私自身を指示した風疹抗体の \"疑わしい \"結果についてはコメントしていませんでした . 4回目の訪問はかなりOKでした。そこで彼女は、先生も男だから、もしかしたらこの前はもっとひどい目にあったのかもしれないと思ったそうです。残念ながら次回（すでに5回目）の診察では、TSHの結果に変化がないにもかかわらず、医師は再び甲状腺ホルモンの量を75から100に増やすことを提案している。私は、私の内分泌学者はTSH値が1以上で用量を変更することを提案し、彼はあなたがすでに0、45を持っていると言います。衝撃と不信感! TSHの結果が妊婦の安全な基準の下限にある甲状腺ホルモンの用量を増やす？私には理解できません。. . それともフィードバックの仕組みを理解していないのはミハラク博士なのかな？その苦しさに火がついたのは、宇宙値を示す事務所の体重での冒険だった--医師はまだ結果をカードに入力して、再び大増量ではないことを示唆していた。生活の中では、それはそれほど重くはありませんでしたm ! 11キロそれは最初と2回目の妊娠を通して同じ体重を想定していた私でしたが、今では22週目で、すでにプラスで11キロです 自宅で体重があり、定期的に体重を測っているので、今でもジムで運動をしているほどです。とにかく、わずか4週間で8kgの増加は、おそらく何かが間違っていることを示唆しているだろうし、いくつかの詳細な調査のために私に資格を与えてくれます。. . そうですよね、先生？",
        "target_scores": "negative"
    },
    {
        "input": "立地が良く、敷地内に駐車場があり、朝食がとても美味しく、スタッフも親切で、部屋も清潔でした。唯一の難点は、窓を開けたまま寝るのが辛かったこと（人通りの多い通りで、朝6時には窓の下のゴミ収集車で無料で目が覚める）、窓を閉めた後は静かだったが窮屈だった。しかし、都心部のこのような魅力： - ）。)",
        "target_scores": "ambivalent"
    },
    {
        "input": "3月にホテルにいました。2016 . このノボテルは3つ星ホテルですが、早期予約の料金は最悪ではありません。ホテルは綺麗に整理整頓されていますが、素晴らしかった年月はもう終わっているというか、先のことです。私見ですが、文字のない典型的なチェーンレターです。何をやっても非難されることはないように思えますが、褒められることも少ないです。このホテルの利点は間違いなく、子供と一緒に訪れることができるマルタのサーマルの近くにあることです。ホテルの周りには公園があり、マルタからかなり近いです。センターも遠くありません。宿泊は成功し、朝食も美味しかったです。じゃあ、いいわ 素敵な手触りのものは、子供たちへのちょっとしたプレゼントになります。",
        "target_scores": "ambivalent"
    },
    {
        "input": "数理解析2 ロケ地は面白いものの中には入っておらず、リーダー自身が少し寝ている私に行動を起こしてくれました。彼はめったに笑顔を見せないが、いつもと違う笑顔をしている：D D ジーンズ、シャツ、運動靴に身を包んでいると、その石の顔がなければ、かなり気持ちのいいものになっていただろう：）。) 彼は、おそらく中程度の難易度であろうセカンドジョブごとにカードを作っていた。彼は部屋を6つのグループに分け、通常は最初のグループが一番簡単な作業をすることが多いのですが、それも悪くはありませんでした。いずれにしても、これらの紙切れは、判明したように、わずかな重要性ではありませんでした - あなたが2つの査定の危機に瀕していた場合、コロキウムでの査定を最大限に活用することができたかもしれません。試験の復習でしか採点していませんが、学期末に動員しただけです。)学習すれば、この紳士はこれ以上問題を起こすことはありません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "解析幾何学を使った代数学 私にとっては超実力派トレーナーとして非常にお勧めです。 多くの人が私の意見に共感していない、一般的には自分に「ゴー」を与えてくれます。",
        "target_scores": "positive"
    },
    {
        "input": "24 . 08 . 2015年は教授との協議であった。色 ..................................................................................................................................... 氏は親切に私の話を聞いてくれて、2015年7月20日にRMのカルテとその結果を分析してくれました . . RM 2015年7月20日に左小脳半球に静脈性血管腫が見つかりました。彼は私が静脈を拡張していることを発見しました。川を別の支流などとして比較したものである。. 7月30日以降も週に数回、救急車で病院に運ばれるほど状態が悪化しています。視力が悪くなってきています [4月16日、左まぶたが自分で閉じようとしないので、指でまぶたを閉じなければなりませんでした] 私はスピーチに問題があります - VOICE LAMP、歩行に問題があります [私は棒の周りを歩いています] アンバランス、それは私がコンピュータで座っていることが困難である、買い物に行く、泳ぐなど。 吐き気、緑内障、舌のしびれを頻繁に持っている、高血圧症、 . そのような状態になると、脳梗塞を起こすだけでなく、普通に生活させてもらえなくなるのではないかと心配です。足や手の感覚がどんどん悪くなってきて、力が入らなくなってきました。長時間話すのもつらいし、疲れてしまうし、立ち話もしづらい。私は脳卒中を受け入れないか、または私の小脳のこの静脈血管腫と一緒に滞在 私は神経外科手術をしたい - 除去された野菜の給餌のインストール：塞栓術、照射など . 旦那 氏Pawel Kolasaは、脳卒中がある場合は、静脈血管腫が最初に破裂する必要はありません治療を引き受けることはありませんでした。Łódź大学とポーランド科学アカデミーで数学を学んだ街で、優秀な医学者が脳神経外科の治療を受けずに私を置き去りにしてしまったことを残念に思っています。私は42歳なので、そんな体調不良、恐怖の生活、明日の朝起きてバス停に行ったり、薬を飲み込んだり、体調不良の時は救急車を呼べない、医療機関を呼べないなど、若すぎます。エディタ・ヤナスキェヴィッチ",
        "target_scores": "negative"
    },
    {
        "input": "中棚のホステル。オランダのお店が多く、チェーン店以外のものも買える便利な立地。部屋が狭くてお互いの足に躓いてしまい、スーツケースを椅子の下に置いたままになってしまいました。ただ、予約時には部屋が狭いと書かれていました。トイレの衛生的な解決策は単純に馬鹿げていた。キャビンのないシャワーの向かいにはトイレがあったので、シャワーを浴びた後は文字通りトイレが沈んでしまいました。タオルで床を拭いて浴室内を移動しなければならなかった。湿気があるのがわかるので、どこからか漆喰が落ちていました。しかし、トイレが汚いとは言えない。洪水がなければ、大丈夫なんだけどね。ベッドはとても快適です。清潔さの点では大丈夫でしたが、部屋は残念ながら悪臭がします。運が悪かったのかもしれないし、私たちの中だけかもしれないけど、それを判断することはできない。ホステルは、最大2泊分と1泊分しかないのが良いです。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ホテルはマルボーク城から500メートルぐらい離れたところにあります。窓の下にはショッピングセンターやガソリンスタンドがありますが、部屋は本当に静かです。部屋は綺麗で隣の人の声も聞こえません。Wi fiは素晴らしい範囲を持っています。レストランでは、ランチやディナーを楽しむことができます。キッズコーナーや赤ちゃん用の椅子もあるそうです。ビュッフェ式朝食 . 非常に良い。非常に良いと親切なサービス。ホテルの前には10台程度の無料駐車場があります。家族連れにも出張にもおすすめです。",
        "target_scores": "positive"
    },
    {
        "input": "1年前、突然左耳の聴力を2週間失ってからすでに8年が経ち、疲れている耳鳴りの治療について何か新しい発見があるのではないかと期待して、聴力・言語センター「メディンカス」に行きました。私の受診費用は約300PLNで、バルニク博士との相談とは別に、他のクリニックと同じように聴力の基本的な聴力検査を受けました（例えばクラクフのOTO MEDICでは、このような検査の費用は50PLNです）。もし誰かが、前述のメディンカスセンターで専門的な検査をしてくれることを期待しているのであれば、時間とお金を無駄にしない方がいいでしょう。バートニク夫人との相談は、大きな悲劇でした。どうやって騒音を治療するのかという私の質問に対して、騒音は基本的には治らないし、騒音との付き合い方を学ばなければならないという答えが返ってきました。インターネットで誰もが5分で見つけられるようになっていて、それが私のGrazyna Bartnik夫人との治療が終わったところです。もしあなたが耳鳴りの治療を希望しているのであれば、他の場所を探すことをお勧めします。なぜならば、この「Medincus」というセンターは、名前はともかく、何も新しいものを提供していないからです。",
        "target_scores": "negative"
    },
    {
        "input": "経済的な愛国心をよく理解していないことに警告を発した。患者に対する責任の問題を強調し、ポーランドの優良企業や製品を支援すべきだと強調した。同時に、所有者や所在地を問わず、それぞれの企業がポーランドに投資したり、研究開発部門を発展させたり、イノベーションの発展に貢献したりすることができます。\"なので、ポーランド企業だけだとか、ポーランド企業を応援しているとかは言わないようにしましょう。その時だけは逆にバランスが悪くなっています。つまり、ポーランド企業はR&D&投資をしています。",
        "target_scores": "neutral"
    },
    {
        "input": "\"大学によって改装された旧図書館棟には、現在、情報・図書館センター、科学・戦略・開発室、イノベーション・技術移転センター、ビジネスインキュベータ、大学のアーカイブがあります。近代化後の図書館自体は、特にその機能の面では、世界標準から逸脱していない」 - ウッチ大学学長は強調した。卒論 パウェル・ゴルスキー . この1年で図書館棟が変貌を遂げたのは、内装や設備の刷新だけでなく、新たな機能を持たせたことにあります。応用されたソリューションのおかげで、とりわけ、キオスクの助けを借りて自分で本を貸し出し、本屋に本を注文し、ランチャーと棚に戻して素早く返却することが可能になりました。個人学習とグループ学習のためのゾーンが作られていました。ユーザーは、デスクトップコンピュータ、セルフサービスのコピー機、プリンターを利用することができます。図書館部分へのアクセスは24時間可能です。",
        "target_scores": "neutral"
    },
    {
        "input": "2017年5月に彼氏とこのホテルに行きました。彼らはそこで一週間を過ごした。ここについては、ポジティブにしか表現できません。: ) 部屋：毎日清掃されていて、部屋はとてもきれいでした。タオルも毎日交換されていました。窓を閉めていると、道路からの騒音が気になりますが、これはあまり気になりません。ロケーション: 薬局やお店の近くにあるホテルで、休日に必要なものをすべて手に入れることができます。騒音という点では、このホテルはビーチやバーの近くにあるので、完全な静けさを期待する必要はありませんが、眠れなくなるような騒音でもありません。料理：料理が美味しかったです まだまだレシピを探しています。店内のサービスはとても親切でとても良いです。食事の合間に自分で簡単に灌水することができます（これはどのホテルでもそうではありません）。また、彼氏と一緒にザキントスの街に旅行に行きました（徒歩40分程度で行けるのがお勧めです）、島の中を1時間かけて歩いても、何の煩わしさもなく（もちろん、前日に）、キッチンから美味しいサンドイッチと道中の水をいただきました。レストランの料理は変化に富んでいて、美味しいランチ料理もデザートやフルーツも充実していました-シェフに拍手。そして、このお店のような素晴らしい接客では、たまにしか夢を見ることができません。ただ、プールの水がとても冷たかったので、彼女が気づくことができたのは、プールの水だけでした。しかし、これは温水ではなく、5月はまだ太陽が温まっていなかったので、プールが暑かったからです。最大のメリットは間違いなくキッチンです。",
        "target_scores": "positive"
    },
    {
        "input": "このホテルの最大のメリットは、立地条件にあります。森の中の湖のそばにあるオルシュティンから少し離れたところにあります。安らぎと静けさを求める人には理想的な場所のようです。休み中の注意事項ではありません。2015年7月には、そこにコロニーが編成されました。平和で静かな休息とそれに関連するすべての問題を除きます。全体の無秩序とゴタゴタ、組織の不備、我慢の境目にある多くのものが、ほとんど壊れかけています。飼い主さんには一つの救済策があります。壊れ始めると実質的にすべてのものにバインドされている粘着テープ。ビリヤード、卓球、ボウリングが汚れていたり、壊れているものがたくさんあります。プールとサウナは写真でしか見たことがありません。誰かが遅くなった時に食べると切れてしまいます。一般的にはお勧めしません。スタニスワウ",
        "target_scores": "negative"
    },
    {
        "input": "MISCELLANEOUS 上記のテキスト（INTEXソーラーマット用）では、すべての詳細が記載されているわけではありません。私はプール3、66メートルの直径とポンプ約のための広告2そのようなマットに誘惑されて'emを買った。1000l/h . マットに水を入れた後は、VERY SHOULDINGでした。しかし、最悪なのは、最強の曲がり角--曲がり角は水の出入り口のすぐそばにあるということです。これは、水がマットを通って自由に流れることができず、動作しないことを意味します： - （さらに3倍強いポンプは、これらの曲がりを処理することはできません。2つ目の問題は、マットからの出血が非常に大きな問題です。ホースからの流水との接続部分だけが空気を押し通していました。結論 - 彼はこれらのマットを買わないだろう2回目。可愛く見えるだけです。",
        "target_scores": "negative"
    },
    {
        "input": "夫と二人でルビッチホテルの新年の宿泊から帰ってきたところです。ホテル周辺はまだ未完成なのに、複合施設全体が外から見ても印象的です。部屋はきれいに装飾され、清潔で、毎日掃除されていますが、私たちは間違いなくベッドの読書ランプが不足していた - 残念なことに、ほとんどのホテルでは、その問題があります - と固定素材のシェード付きのランプは、その問題を解決することはできません。家にあったベッドフレームに取り付けたモバイルランプを忘れてきたので、ちょっと腹が立ちました。プールは、朝は少し寒いかもしれませんが、サウナは大丈夫でしたが、最高でした。問題はしばしば地下駐車場の駐車場で、我々はそこに駐車することができましたが、多くの人々は、30ズロチのために彼らが「雲の下」に立たなければならないと文句を言っています。料理は豊富で、朝食は最高、ビュッフェはサラダ、コールドカット、チーズが豊富です。夕食は、あなたが2種類の魚の間で選択することができます毎回、おいしいスープは素晴らしいです - いつも素晴らしいと私たちはそれに焦点を当てました。一般的にお勧めする価値のあるホテル",
        "target_scores": "ambivalent"
    },
    {
        "input": "トルコでの一週間から帰ってきたところです。ホテルはかっこいいですが、改善すべき要素がいくつかあります。レストランの料理は単調で、味付けが非常に悪い（ウェイターは客を見て見ぬふりをして皿を掃除しない、自分で飲み物を持ってこなければならない）。ビーチバーでの食事は、主に脂身の深いもの（ソーセージの唐揚げ！）、スパゲッティ、美味しいピザに救われました。美味しい中のアイスクリームは、残念ながら、巨大な衝撃は、プールサイドのバーの女性（ロッカーに隠された暖かい新鮮なワッフル）によって準備され、乾燥して冷たいテイクアウトされました。幸いなことに、ワッフルを食べたいという人が大勢いる中で、おばさんは仕方なく新鮮なワッフルを作って客に出すことになりました（あなたの顔はプライスレス：D）。素晴らしい料理は、魚のレストランのアラカルトであった（口の中の暖かい空のための栄光！） . そこでしかシェフの技を試すことができなかったのが残念です。チップが残っていたにもかかわらず、部屋の掃除が行き届いていなかった（汚い鏡、シャワーの砂）。高レベルのアニメーションは、誰もが自分自身のために何かを見つけるでしょう。ライブは最高です。私たちの休日は主に平和があったビーチで過ごしましたが、残念なことに多くの人が水の中にたくさんのゴミを捨てた後でした。. : / . 私たちは2回プールにいましたが、残念ながら掃除が行き届いていないのがわかります（プールの縁やバーが汚れている）。ホテルの人はベタベタした笑顔で歩き回っていて、何か欲しいものがあると、残念ながらホテル内に多かった同胞を優先してしまう。一般的には、ホテルは良いのですが、それは5つ星に値しません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "閑静なエリアに位置するモダンなホテルで、ゴルフコースや会議センターの近くにある豪華なホリデーアパートメントを提供しています。モダンなスタイルで装飾された広々とした客室には、ガーデン家具が備わる広いバルコニーが付いています。ホテルには複数のレストランやバーがあり、季節になると夜の音楽イベントが開催される椰子の木が植えられた飛び地があるなど、周辺の環境がよく整備されています。礼儀正しく、いつも親切に対応してくれます。豊富なビュッフェ形式のケータリングと、ライブ感あふれるディナーをお楽しみいただけます。歩道橋は海岸に沿って伸びる歩道橋の宗派を結合するビーチ（ゲートはホテルの部屋への鍵で開きます）につながります（注意保護区 - 植生の間にこっそり蛇を彼女自身の目で見ましたか？) . ビーチは約4西にビーチに沿って歩いてアルガルヴェの海岸線の特徴的で絵のように美しい岩の形成に、長いと砂浜です。5キロ. 散歩好きの方や、賑やかなホリデーセンターを避けたい方に最適なホテルです。",
        "target_scores": "positive"
    },
    {
        "input": "ホテルはbを持っています。それは、オートバイで旅行する人々のための非常に良いソリューションです - あなたは安全にロックされた夜の中庭にあなたのバイクを駐車することができます。外も中もとても素敵な長屋です。. 共用部や高架は部屋よりも印象が良くなります。部屋は清潔で、何も欠けているものはありませんが、彼らの標準は大丈夫です。ホテル（共用部）は3つ星/4つ星の高い基準を表している間に2つ星。とても親切で親切なサービスでした。朝食ビュッフェ（広い範囲の可能性：） . お勧めします。",
        "target_scores": "ambivalent"
    },
    {
        "input": "彼は個人的にラクス・メディアを訪問していた。彼は140ズロチを支払ったにもかかわらず、それは普通の訪問のように見えましたが、私は医師のコーヒーを邪魔したことを申し訳なく思っています。昔はどうでもよかったものが、今は痛くても大事』という理由で、病歴を全く聞こうとしませんでした。彼女は私の病気がどこから来るのかわからないし、さらに悪いことに、それが治るかどうかもわからなかった。私の追加質問には「わからない」「言いにくい」と答えてくれました。怪しげな品質のアドバイスで数分でそれだけのお金を払わなければならなかったのは残念でした。結局、市販で買える点耳薬と、一番簡単な鎮痛剤のヌロフェンを節約してしまいました。一般的にはお勧めできません。",
        "target_scores": "negative"
    },
    {
        "input": "シムラ先生の患者さんです。私にとっては、彼は具体的で、事実に基づいていて、遠い存在です。そんなお医者さんが私には似合います。毎回の診察の前にはとても緊張していますが、先生はいつも私の質問に答えてくれますし、忍耐強く、与えられた問題を冷静に説明することができます。私の健康問題を真剣に考えてくれています。私の体調は良くなってきています。そんな先生のお世話になっています。",
        "target_scores": "positive"
    },
    {
        "input": "あなたはとても親切で温かいけど、ひどく気が散っている。彼女は何度か同じことを聞いてきたり、数分ごとに判断を変えて前のことを忘れていたりして、不安になる。それに、特定の時間に予約を入れているにもかかわらず、待合室での待ち時間は最低でも20分～30分程度は考えなければなりません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "こんにちは！このホテルは、泊まってもあまり残っていない私の体力ではお勧めできません。まず第一に：バスルームのゴキブリの形での \"素晴らしい \"驚き、部屋の湿度、ホテル全体のひどい臭い、ホテルは大規模な改装を受ける必要があります 2つ目：料理はpasside! イギリスの影響力は理解できる。しかし、朝ごはんの野菜が悲しげに乾いたレタスの葉っぱだけだとすると、口の中が浸ってしまいます。パンがない ...誰かがトーストしたパンのパンを呼び出す場合を除きます。朝食は、ブルトン風の豆、トーストしたパン、マーマレード（ジャムと混同しないように）、目玉焼き（オプション）、フライドソーセージ、スライスしたとろけるチーズ、刻みハム、そして前述のレタスの葉で構成されていました。第三に：ロビーでのみよく動作する高価なwifi（7日間15ユーロ）。. レビューは帰ってきてから数週間後に自分で書かなければならないので、感情が落ちてしまい、客観的で大げさな意見にならないようにしなければなりませんでした。残念ながら、いずれにしても非常に見苦しいです。",
        "target_scores": "negative"
    },
    {
        "input": "先生は息子の経くも膜と腹部超音波検査をしていました。受験のプロ意識が高い方でした。とても感じの良い方で、焦ることもなく、焦りも見せず、でも、小さい子が泣かないように、緊張しないように、効率よく診察をしてくださいました。彼女は試験について説明し、すべてが可能な限り最高の順序であると言いました。静かで気持ちの良い雰囲気の中、ストレスなく訪問することができました。私はこの放射線科医を強くお勧めします。",
        "target_scores": "positive"
    },
    {
        "input": "知識が非常にわかりやすく伝わってきます。学生への態度はできるだけ肯定的である。コロッケは普通だけど、仕事が必要だよね。全体的に非常に大きなプラス：D",
        "target_scores": "positive"
    },
    {
        "input": "この男がどこで医者を雇ったのかは知らないが、確かローメドウズだったと思う。板書の台本だから講演会に行く意味がない。彼はタスクの中で彼の道を見失っています。一般的に男はクソだ",
        "target_scores": "negative"
    },
    {
        "input": "ホテルには必要なものがすべて揃っています。あなたが支払うお金のための最高の品質。清潔感のある素敵なお部屋です。快適なベッド、良い朝食、素敵なサービス、どこでも無料の無線LAN、そして最も重要なのは：市場から徒歩5分。もしクラクフに戻ってきたら、絶対にここの部屋を予約したいと思います。",
        "target_scores": "positive"
    },
    {
        "input": "半年以上治療しても改善は見られませんでした。ピオトロウスキー氏は、彼が機嫌が良い場合にのみ、彼は患者の話を聞くでしょう。残念ながら、ほとんどの場合、それは異なるように見えます。彼は言うことを聞かないし、助けようともしない。彼の意見は早くて、とても表面的なものです。なぜ特定の問題を抱えている人がいるのかという結論を出さずに批判している。共感力と理解力に欠けている。数分後には処方箋を出すことができ、それが患者の人生を変えると考えている。とても残念で嫌な気持ちになりました。気にするようなプロではありません。先生との接触の悪さは、時間や意見を気にしている人がいたら、彼の側から油を注いだだけで会うことです。この紳士に近寄らないことを絶対にお勧めします。",
        "target_scores": "negative"
    },
    {
        "input": "Les 2 Alpesへのスキー旅行中、私たちはMaevaアパートに滞在しました。最悪の場所はまだ見ていない。まず、大きなマイナス点は、暖房というか、その不足です。30時間近く移動した後、凍った部屋に入って暖房が効いていないことを知った時、彼女は私が泣くと思った。冬の真只中に、アルプスの高さでは、非動作の暖房は、オファーからそのような部屋を除外する必要があります、または私は間違っていますか？彼らは私たちに暖房の不足を報告した（私たちの旅行代理店では、ホテルのスタッフは一度でも私たちを見ていないので）、しかし、誰もが、一週間のために、現れませんでした。彼らは電気炊飯器のネジを最大限に緩めて、私たちの「アパート」を暖めてくれました。. . 安全とは言えなかったが、少なくとも凍結はしなかった。2つ目の大きなマイナスは、清潔感です。私たちのアパートは、バスルームはもちろんのこと、キッチンや食器はすべて汚れていました。部屋を使えるようにするためには、まず掃除をしなければなりませんでした。興味深いことに、デポジットからクリーニング費用を差し引くという脅しのもと、出発時には非の打ちどころのない清潔さを求められました。ということで、2回目の掃除をしました。前に住んでいた人が保釈金から何も引かなかったのは残念です。建物内の共用部も掃除機やモップは久々に見ました。そして3つ目の大きなマイナス、ノイズ。建物は非常に騒がしく、毎晩夜中の3時に酔っ払った人たちのワイルドな叫び声が聞こえてきました。みんながみんなスキーに行くわけではないのはわかりますが、合コンだけならもう少し静かにできるでしょう。耳栓をしていても、安眠が保証されるわけではありませんでした。結論から言うと、これ以上悪くなることはありませんでした。もう二度と行きません。",
        "target_scores": "negative"
    },
    {
        "input": "Dr.Dr.Dr.Drzewickiに導かれて、私の妊娠は、彼女がお尻の位置を持っていたため、帝王切開で終わった。出産予定日の2週間近く前に出産日を決めてくれました。彼はあまり関係ないと言っていたし、その上、彼は数週間の休暇を取ることになっていたので、彼女は決めなければならなかった。出産は問題なく行われ、息子も元気でした。私が早産で内膜炎になったことを知った日まで、とても喜んでくれました。今は手術に行って傷跡の血腫を取り除かなければならないのですが、更年期を迎える頃には、子供ができなくなるかもしれないことはもちろんですが、また再発するかもしれないということを覚悟しなければなりません。女の子はシーザーに気をつけて、早すぎても理由をつけても切られないようにしましょう。",
        "target_scores": "negative"
    },
    {
        "input": "新しいホテル、広い部屋と席とテーブルが1つの部屋にあり、別の部屋（1階）にはベッドルームがあります。私はいくつかの小さなもののためのシンクの上の場所を逃した、肌を乾燥させない非常に良い化粧品。朝食はバイキングといえば定番ですが、3種類の美味しいケーキと香り高いコーヒー。スタッフのおばちゃんたちが定期的にスクランブルエッグを揚げているので、熱々です。小さなショッピングモールに近く、市場広場や大聖堂にも近く、立地はとても良いです。",
        "target_scores": "positive"
    },
    {
        "input": "全てが理解できるわけではありませんが、それでも耐えることができます。彼女は大のフォーマル主義者なので、コロコロには気をつけないといけません。大きなプラスは、活動ポイントのおまけです。少しでも覚えた人がいれば、車輪はわりと標準的な作業なので問題なく合格すると思います。お勧め：平均？はい、問題は明確に提示されています：部分的なコロキア：1つは学習した場合は簡単：ありません規範では：フレンドリーな、学生も男：私は \"私の名前はアグネスではなく、テレサ \"をお勧めします - これは、それが最初のクラスで提示されている方法です。娘は母親に自分を譲らなかった。講義中は落ち着いていて、板書の例題をたくさん解いていて、だいたい理解できるようになっています。コロキウムの間に2つの簡単なタスク、2つのより難しいものがありますが、それらはすべてレッスンに沿ったものです（同一ではありません）。一回のコロキに点数制限はなく、少しでも点が取れれば問題です。私のおすすめは",
        "target_scores": "ambivalent"
    },
    {
        "input": "患者さんへのプロフェッショナルなアプローチ。研究の詳細な分析、患者の質問への具体的な答え、患者との共同分析は、治療の異なる形態を取るために、bdbのcommunicativeness、特定の推奨事項。私は、高額な民間治療には引きずらず、国民健康基金で治療を行う人のようです～できれば。今のところ、国民健康基金での膝の再建は、先生にやっていただくことになっているので、先生の今後のアプローチを待っているところです。. . . ・・・ガッカリはしないと思うよ",
        "target_scores": "positive"
    },
    {
        "input": "弱い食事、冷たい夕食でのスープ、食事でのサービスの欠如、あなたは皿やカップを待たなければならなかった - これは調理されていませんでした。食事の種類が少なかった。小型で機能の悪い、供給されたヒーターのない部屋 - 秋冬の旅行には不向きなホテルです。ホテルにはスパが併設されており、1時間から1人の女性マッサージ師がサービスしてくれます。寒い事務所で13歳から21歳まで 友人との出発は、喜びのはずが、（オーナーの傲慢さのおかげで）悪夢に変わってしまった。高額な料金を請求する基準を満たしていないホテルです。私はお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "11月の長い週末、家族と一緒に出発、素敵なアパート、花火なしでシンプルなだけでなく、あなたが必要とするすべてのものと - 設備の整ったキチネット、快適な睡眠。お子様も大歓迎です。朝食は単調だけど美味しい～毎日同じ。利点は、場所です - アパートのほぼ反対側のReglamiの下にKoscieliska渓谷とパスへの入り口。マイナスは、洗浄されたバスルームの床、クモの巣やほこりではありません - あなただけの散らかったクリーニングを参照してください。これらの欠点にもかかわらず、私たちは戻ってくると思います：）。)",
        "target_scores": "ambivalent"
    },
    {
        "input": "不自由な人々のためのリハビリテーションの回転木戸、モーターを備えた最低。残念ながら、私はいくつかの障壁に遭遇しました。シャワー室には小物を収納する棚はありません。石鹸は床から持ち上げなければならず、一人で入浴することができませんでした。また、キャビンの椅子もあると便利ですね。. . 2 . ベッドが狭くてマットレスが何度か滑り落ちた。3 . シングルルームには普通のテーブルと椅子はありません。私の背筋が反発したのは、丸まった犬の位置だった。4 . 疑似ジムにはリハビリ用のカウチはありませんでした。年老いた廃人はマットレスの上に横になるように命じられたが、床の位置から私を持ち上げようとする熱心さはなかった。なので、私のためのヒップリムと脚のエクササイズは存在しませんでした。休息のために、できる人のために - はい、清潔で非常に良い食べ物があります。",
        "target_scores": "negative"
    },
    {
        "input": "まず第一に、ロケーションは理想的で、部屋は本当に質が高く、マスターブレックファストは素晴らしいです。マイナス面については、残念ながらスタッフは教育を受けていないか、仕事をする気がないかのどちらかです。受付の時にあなたのせいで色々と混乱して、例えば部屋があっても私の日が伸びなかったりしました。午前中はもちろん部屋がないことが判明し、残念ながら私たちは移動しなければならなかった、私は小さな子供と一緒にマークし、部屋に少なくとも1時間以上長く滞在することもスタッフの問題でした。もう一つの欠点は、私たちが到着したときに部屋が片付いていないことでした。",
        "target_scores": "ambivalent"
    },
    {
        "input": "妊娠できなかったので、彼女にたどり着いた。彼女は私が橋本を持っていることが判明し、多くのテストを紹介されました。彼女によると、私は一般的にこのような悪い検査結果が出ているので、長くは妊娠しないと言われました。. .  正直、一度も診察してくれなかった私に、潜在的な子供の未発達、小人症、糖尿病など、恐るべき問題点を見つけてくれていました。. 彼女は、赤ちゃんが死んだ場合、それは彼女のせいではないだろうと主張して病気休暇に行くことを余儀なくされ、彼女は意識喪失のために取ったすべての疲労（通常の妊娠）と、彼女が若いと一緒に移動しているかどうかを確認するために私に超音波検査をさせました。ホルモンの必要量が増えているにもかかわらず、彼女は私のサイロキシンの用量を減らし続け、TSHは2以下になることはありませんでした。一般的には完全に正常でリスクはないものの、非常にストレスの多い妊娠でした。赤ちゃんが健康であることが何よりも大切です! 私用電話は標準的なもので、外出/待機患者についてのコメントもあります。しかし、医師は私がモデルの結果を持っているような方法で私のホルモン用量を調整した非常に合理的な博士Makowskaに行く私を変更しました。",
        "target_scores": "negative"
    },
    {
        "input": "彼は2回目、3回目と前菜が一気に回るように、2回目、3回目と長い間使っていたので、1回だけ使っていました。掃除して 別のものと交換して ミルクを少なめに注いだ 脱ぎたくないだけなんだよ。電磁石の原理で動いているのでしょうが、牛乳を浸水させた後は回る力がないというか、バランスが悪いというか。牛乳がよく泡立っていただけに残念です。カプセル機とコーヒーそのものとの組み合わせで、3000〜4000PLNの自動圧力機械からのようなコーヒーになります。申し訳ありませんが、アドバイスさせていただきます。商品を送り返しています。",
        "target_scores": "negative"
    },
    {
        "input": "アグリツーリズムとの共通点は、中心部から離れているということです。説明文に記載されているような地域独自のものはありません。ショールなしの朝食、不味いコーヒー。施設内には悪臭、湿気、悪臭があります。誘拐された寝具、ジーク時代のタオル。部屋の改装が必要です。広い中庭、子供のためのアトラクション。ビリヤードは追加料金が発生します。一般的にはお勧めできません。",
        "target_scores": "negative"
    },
    {
        "input": "講座：半導体機器1研究所 評価：おすすめ 先生はとてもいい人で、よく運動のお手伝いをしてくれます。全ての授業は義務だ 忘れないように頼るなよ 彼はカードを公平に評価しています、あなたはそれを理解して欲しいと思っていることがわかります、あなたは心の中で指示をリッピングしないでください。ダンボールの後、運動の入り口、結構時間がかかるので、運動を急ぐことをお勧めします。幸いなことに、あなたは全体の演習を行う必要はありません、ちょうどいくつかのポイント。演習は滅多に返ってこない（授業中に返します！）、とても下手な字を書かないといけないので問題があります。査定の最後には公平性があります。",
        "target_scores": "positive"
    },
    {
        "input": "ドクターは好印象を与えているが、それだけだ。再発性の炎症で3ヶ月間治療してもらい、やっとコントロールできたのですが、原因は浸食であることが判明しました。彼女の \"治療 \"の2ヶ月後 何事もなかったはずなのに、彼女は別の医者に相談に行ったところ、浸食が全く治っていないことが判明しました。この数ヶ月の間に大損をしてしまい、効果は初期の健康状態に戻ったということです。お勧めしません! このマイナスの他にも、患者さんへの卸し売り治療、おかしな発言、健康や治療の原因の説明があまり明確ではありません。彼女の意見が良かったのでMさんを信頼していたので、私の直感に耳を貸さずに接し続けてくれました。ご覧のように、それは間違いでした。",
        "target_scores": "negative"
    },
    {
        "input": "まあ、ここは安くはないけど、値段はわかるよね。部屋はとても清潔で、マットレスは信じられないほど快適でした。朝食は非常識です、ああ、これらの朝食は何が彼らの上に選択されています。ここで２泊したが、間違いなく今まで泊まったホテルの中で最高のホテルだ。美しい海の景色に加えて ここでは、注意いくつかの部屋だけがそのようなビューを持っています。",
        "target_scores": "positive"
    },
    {
        "input": "私はポール先生をお勧めします、彼は私の状態を説明してくれました、彼は接触訪問中でした、さらに、ポール先生をからかうことができるので、訪問はより楽しく、リラックスしています。 また、彼はそれが不要であることがわかっている場合は、さらに訪問することを奨励しません、彼は車を停めません、彼はそれが必要ではないことがわかっている場合は、薬を買うために私を罰することはありませんでした。彼は何をすべきかを知っている、特に膝に問題を抱えている人がいたら。ポール先生にご挨拶! : )",
        "target_scores": "positive"
    },
    {
        "input": "このホテルの長所は、私が名前を挙げることができます。- ロケーション (ゴンドラからの道のりはほんの少しの距離で、小さなスキーヤー2人の母である私にとっては、とても大切なことです。私はすでにそのような経験を持っているので、子供たちと一緒にスキーブーツを履いて200メートル歩くことさえ悪夢になることができます ; ; ) また、このゴンドラの上の駅にあるスキーデポジットを利用することをお勧めします。) - 改装された清潔な部屋とバスルーム - 非常にまともな（私たち4人は最上階の部屋に住んでいて、本当にたくさんのスペースがあり、快適なベッドと枕、バスローブ、スリッパ、ヘアドライヤー、テレビ、WiFi、ミニバー、非常に大きくて快適なシャワーキャビン、良い化粧品がありました。. . )そして、毎日掃除をしています! ! - リノベーションされたレストランと素敵な、新鮮な食べ物 - 非常にフレンドリーで親切なスタッフ - 偉大な改装されたプール、サウナ、スパのはずですが、それらのスキーの後のバスルームはとても素敵だったので、私たちはそこに行くことはありませんでした) 一般的には、私は非常にお勧めです - 特に子供たちと一緒に 欠点は覚えていません :) 昨年、同じ系列の別の（四つ星）ホテルでは、食事が美味しかったので、少し懐かしいかもしれませんが、それぞれがいつも自分のために何かを見つけていました",
        "target_scores": "positive"
    },
    {
        "input": "訪れた当初は、受付で愛想のない挨拶をされました。私の質問に対する答えは灌頂的で、私は侵入者のような気がしていた。今日は運が悪かったのかもしれませんね。受付の方も清掃の女性の方も紳士的で感じが良かったです。部屋に関しては、機器にかなりの消耗が見られます（中でも椅子の張り地が摩耗していました）。しかし、部屋もバスルームも清潔で新鮮だったことが重要です。朝食では非常に大規模な選択とおいしい作品を提供しています。駐車場は残念ながら有料です。値段は少し法外な感じがしますが、ホテルの立地のせいかなと思います。",
        "target_scores": "ambivalent"
    },
    {
        "input": "おまけ：森の中の小さなホテルで、カジミエシュの素晴らしい眺めをお楽しみいただけます。マイナス点：暗くて窮屈な部屋、可能な限り小さなシャワー、180cmの夫はそこに移動することになっていませんでした。とても素敵なテラスですが、隣のテラスとは羽目も外さずに繋がっていて、まるでテラスでパーティーに参加しているかのようでした。プールが汚い、サービスがない。私たちは夕食付きの滞在を購入しました - 2つの小さなスープと2つのおかわり料理から選択して、余分なものなしでテーブルに提供されます。前菜、デザート、ドリンクはありません。460ズロチのためのディナールーム - あなたがその場で得るもののための絶対的な助成金。2キロ離れたヤノヴィエツでは、バーの選択肢があります。",
        "target_scores": "negative"
    },
    {
        "input": "私は子供たちに強く忠告します。アレルギーには強いのかもしれませんが、子供には全くアプローチできません。数年前に娘と一緒に、最近息子と一緒にお医者さんに行きました。人見知りの子供がいますが、大げさではありません。どちらの場合も、娘が聞いていたのは、うちの子は「典型的なオンリーワン」（受験を恐れて荒れることに反応していた）で、このまま育てていては対応できなくなる、ということばかりでした。しかし、我が子の診察ができていないのはこの先生だけです！（笑）。! ! ! 二人目の子供も「たった一人」に分類されていたのはおかしいですね～おそらく私の目に見える>>TRでの",
        "target_scores": "negative"
    },
    {
        "input": "スーパードクターとビッグCの男。非常に大きな経験と正確な診断。高齢者への偉大な忍耐。年前の母にお世話になっていますが、このような先生にお世話になって本当に良かったと言っています。先生がいなかったらどうなっていたか本当にわからない。おかげで母は生きている。専門医に行くたびに相談にのってもらっていますが、どの先生よりも良いと思います。彼にはほぼ無限の自信を持っています。まだまだ主治医の先生のことは書けますよ。残念なことに、彼は患者が多く、過労で（このために私は彼の健康を心配することさえある）、彼へのアクセスは難しいが、常に可能である。",
        "target_scores": "positive"
    },
    {
        "input": "2015年7月の滞在 彼女は4回目のリドにいて、確かにLAST! ! ! . リフォームもせずに破壊されたマンション リゾートの大きな利点は、素晴らしいキッチンでした。残念ながら今年はTRAGEDIAでした。私たちの滞在中、私たちは子供に通常のスープを見るために生きていませんでした。単調か豚肉の独自ソース、豚肉のキノコ和え、豚肉の青唐辛子ソース、豚肉のタレ和えなど 女性！! ! そこに泊まらなければならない料金の割には、私はあなたをがっかりさせます。その上、下水道の今年の建設では駐車場などはありません。このお金のために、あなたははるかに良い条件で休暇を過ごすことができるので、私はあなたをがっかりさせます。",
        "target_scores": "negative"
    },
    {
        "input": "中世では、下水道がなければ、既知の理由で同じ場所で生き延びることができなかったため、王たちは1つの城で数ヶ月しか過ごしませんでした。ホステルの名前を考案する際には、トイレから出る悪臭に耐えられなかったため、この伝統を巧みに参考にしました。おそらく原因は、便器に接続された奇妙な装置で、水を流すたびに私の糞が勇ましくなっていたのだろう。24時間放送ではどうにもなりませんでした。また、私は彼が不適切に寝具にemを残し、私はクライアントに報告した後、チェックアウト後数時間後に（スーツケースはまだホステルに格納されていたが）彼は盗まれたサングラスの形で仮想400PLNを請求書に追加しています。私は、少なくとも彼らが私と同様に新しい所有者を提供することを願っています。お勧めしません",
        "target_scores": "negative"
    },
    {
        "input": "グランピングは、レクリエーションとホスティング観光客の比較的若い形態です。従来のキャンプ場のバリエーションですが、より洗練された形になっています。宿泊施設や付加サービスの豪華さを重視しています。愚か者は送らない。ポーランドで唯一・初（？）の施設「グランピング」のウェブサイトで見つけたように、グランピングを選択することで、典型的なホテルの快適さを維持しつつ、自然との自由な触れ合いを提供する自由な感覚を得ることができます。テントルームをデザインする際には、良質なホテルや高級ゲストハウスが保証する基準を犠牲にすることなく、お客様が可能な限り自然に近い状態で過ごせるようにすることに重点を置きました。",
        "target_scores": "neutral"
    },
    {
        "input": "ホテル経営者に朗報：宿泊施設市場には需要に供給が追いつかないニッチ市場が存在する。投資家にとっては悪いニュース：これは米国で起きていることであり、少なくともポーランドではまだ起きていません。ニッチとは何か？空港にあるホテル。ＳＴＲのデータによると、空港のホテルでの客室利用は、米国の平均市場利用率よりも１０．2013年には71.7％に達しました。2010年の62.4％と比較しても62.4％であった。当時、到着ホテルの1日の平均価格は89ドルから102ドルに上昇した。STRが引用したデータによると、旅客航空便が急増しており、空港で営業しているホテルの数は微増にとどまっているからだという。2010年には2,254軒のホテルが追加されましたが、現在は43軒しかありません。",
        "target_scores": "neutral"
    },
    {
        "input": "こんにちは、私は心から、心からお勧めします。信頼でき、正確で、誠実で、親しみやすい医師としてのオプラウスキー。私はこのフォーラムを読んでいる間に、私はすでにオプラウスキー博士と手配された訪問を辞めない場合は、懸念していました。幸いなことに、彼の後に会う人の意見は言わずに、本人に確認した方がいいとのことでした。彼女は、優れた意見と長年の経験を持つクラクフからいくつかの婦人科医に対処しなければならなかった、私は博士と言わなければならない。オプワフスキーは彼らに何も欠けていない。親愛なる皆さん、このブランチから多くの人々についての意見を読みながら、私は、いくつかの婦人科医は偉大な産科医や他の外科医であり、それに固執しましょう、あなたはすべての分野で最高のものになることはできません、それはちょうど現実ではありませんという結論に達しました。挨拶",
        "target_scores": "positive"
    },
    {
        "input": "一人一人に寄り添ってくれている人がいることを感じられる、プロ意識の高い素敵な相談会でした。初診前のストレスは、入局から数分後にはすでになくなっていました。提案されたダイエットプランでは、カトルックを使わず、季節の商品や私の好みを考慮してくれるので、実行しやすいことが判明しました。実は、私は過剰なキログラムとの戦いを始めたばかりなのですが、管理栄養士さんのこだわりやアプローチにとても満足しているので、ケアが行き届いていると感じています。知識もモチベーションも上がるのでおすすめです。",
        "target_scores": "positive"
    },
    {
        "input": "様々な魅力を豊富に備えた美しいモダンなホテルです。エアコン完備の客室、豪華で味わい深いバスルーム。非常に豊富で独創的な料理を提供する優れた料理。私たちにとっては、ガチョウ団子、唐揚げアイスがユニークでした。ホテルの建物はとても広い緑地にあり、子供に優しい場所です。森の中を気持ちよく歩いていくと、橋のある大きな湖の上の空き地にたどり着きます。場所は、もちろんLicheniaだけでなく、Gniezno、Kruswica、Innowrocław、Żnina、Koninaを訪問する拠点として非常に魅力的です。ここに戻ってきたい",
        "target_scores": "positive"
    },
    {
        "input": "問診をしなかった医師は、一度も質問をせず（！）、検査結果（超音波検査と一般尿検査）を読んだだけで、システム上のコメントのみを意図していました。一方、彼女は、医師は明らかに彼がすでにすべてを知っていたと考えていたので、彼女は私に伝えるために管理していなかったいくつかの心配な症状を持っていたし、さらに、彼は、追加の診断は必要なかったと判断したので（インタビューなし！） - 彼女は超音波画像の異常によって示された彼女の腎臓の詳細な診断のために彼女の医師によって推奨されたとき、特に彼女はmを持っていた症状 . 私はこの先生をお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "私はアンナに会えてとても幸せだし、みんなに心からお勧めします。ダイエットだけでなく、自分の治療に合ったダイエットをサポートしてくれる管理栄養士さんに相談してみることにしました。私の体調不良を考慮した上で、3交代制の仕事をしなければならないので、簡単には構築できないプロのアドバイスやダイエットプランをアンナさんから受けました。今回の相談は、栄養ミスをなくすためのトレーニングを中心に、食事のバランスの取り方を学ぶことを中心に治療しました。アンナのレシピを1ヶ月間厳守した後、私はアンナから学んだ健康的な食事の原則に自分の好きな食べ物を合わせるようになりました。事務所の外でもアドバイスやサポートをしてくれて、こちらは無料で質問にも全て答えてくれました。アンナの勧めに従って数ヶ月後には、体調が大幅に改善されただけでなく、空腹感や不満を感じることもなく、サイズ44からサイズ36まで体重を落とすことができました。家族全員が私の食生活の変化の恩恵を受けています-家庭はより健康的になり、よりスリムになりました。アンナさんのお勧めは実践で証明されているので、これからも続けていきたいと思います。",
        "target_scores": "positive"
    },
    {
        "input": "コザジダ博士が強調するように、遺伝的背景と、主に排気ガスなどの室内外の汚染物質を含む化学物質への環境曝露が、アレルギーの発生に大きく影響しているという。また、これらの汚染物質には、動物やハウスダスト・ダニなどの生物由来の要因やそれらのアレルゲン、住宅の不適切な使用によるマンション内の湿気やカビなども含まれています。ロッチIMPはロッチの1歳児と2歳児を対象に50のフラットでテストを行った。研究者らは、リビングや子供部屋の床や子供用のベッドから、マットレスや寝具から採取したホコリが沈降しているかどうかを調べた。塵埃サンプルは、フィルターを備えた特殊なヘッドを備えた掃除機を使用して収集し、その上に塵埃を堆積させた。",
        "target_scores": "neutral"
    },
    {
        "input": "腰を痛めて事故に遭い、病院の先生に診てもらったところ、打撲と診断されましたが、正常に機能していませんでした。飲酒検査でレントゲンを撮ってもらったところ、冠状動脈と冠状動脈の間に循環円板が下がっていることが判明しました。. . そして、リハビリの紹介をしてくれて、この先生を正直に勧められること、勧められないことを説明してくれました。",
        "target_scores": "positive"
    },
    {
        "input": "なぜなら、もちろん、それは通常、ホテル市場で起こるように、すべての計画とこのネットワークが成功するわけではありません。ワルシャワのヒルトンガーデンインのソビエスキ通りへの建設、ロッチのヒルトンのピョートルコフスカ通りへの建設、数年前のヴロツワフのヒルトンのポドワレへの建設（最近2014年に完成予定、215～260室）など、多くの言及がなされている。ワルシャワのWspólna通りにあるハンプトン・バイ・ヒルトンの建設発表に伴う記者会見で発表されたヒルトン・ワールドワイド・チェーンの計画によると、同チェーンはポーランドに15の施設を持ちたいと考えており、そのうち6つはハンプトンブランドで運営されることになっている。",
        "target_scores": "neutral"
    },
    {
        "input": "こんにちは、5月22日、こんなものにゲストとして参加させていただきました。すでに冒頭でそれは相棒と私たちはダブルベッドでダブルルームを得たことが判明し、友人は明らかに2つの別々のベッド、それの何も書いていない。受付の女性は、今日は天気が悪くてどうしようもないと言っていました。ホラーについて304号室に行くと 田舎のおばさんの家の方が大きい。ベッドは夫婦用のベッドのはずなのに、ただの特大のソファで、壁は油絵の具で塗られていて、バスルームは試してもいなかった。彼はトイレを使うのに使っていたし、彼女が私を寝かせてくれないと友達と呼んでいた。55ポンドを捨てるのは大変でしたが、レッスンを受けてきました。ここの写真は客に誤解を与えているだけで、詐欺です。よくそんな風にお客さんに接することができますね。もう二度と足が上がらない! !",
        "target_scores": "negative"
    },
    {
        "input": "金曜日の会議でSOMOSの会長であるMark Slabaugh中尉は、「外国の医療センターの代表者のための主要な賞と第1位は、アメリカ軍整形外科医協会によって、58年目の歴史の中で初めて授与されました」と強調した。ポーランド人の仕事は、約１．ポールの作品は、毎年のコンクールで約40点が評価されているうちの1つです。記者会見の中でWIMの代表者は、会議の参加者は主に米国の専門家とカナダ、ノルウェー、イスラエル、英国の主要整形外科センターからのゲストであることを強調した。会議へのポーランド人の参加は、ワシントンD.C.のウォルターリードセンター、コロラドスプリングス（米国）とトロンハイム（ノルウェー）の中央軍事病院の中央空気医学センター（米国）を含む同様の医療センターの代表者との直接の連絡先を確立することができました。",
        "target_scores": "neutral"
    },
    {
        "input": "残念ながらうまくいきません。ダイエットと運動は減量の唯一の貴重な方法です。STRESSEDダイエット薬がなければ、全く効果がありません。ダイエットをしても、代謝が上がることすらありません。残念ながら、減量には長い時間と自己否定がつきものです。これらの薬を服用して、良い厳格なダイエットをしている私は、これらの薬がない場合に比べて2倍ゆっくりと体重を減らす印象を持っています。これらの意見を見て、私は本当に効果的なダイエットを期待していたので、残念です。完全に損だと思います。",
        "target_scores": "negative"
    },
    {
        "input": "初めての受診ですが、結果はどうなるかと思いますが、お役に立てれば幸いです! 適切な治療方針を提案してくれたので、今は結果を待っています。今まで皮膚科医がやろうと思ったことのないアレルギー検査を3週間後にまた受診しています。",
        "target_scores": "positive"
    },
    {
        "input": "私は恵和夫人の訪問に満足しています、これは私の次の訪問です、彼女は素敵な人です、私の問題の治療は効果的です、以前に私は他の5人の医師に治療を受けましたが、治療後の問題はすぐに繰り返された、今のところそれは最初の訪問から1年が経過しており、ジリジリとしていません。)の方が良いです。. .",
        "target_scores": "positive"
    },
    {
        "input": "可能性のある場所は、しかし、観光客の数のために非常に混雑し、非常に静かではありません。最悪なのは、夜には誰もエリア内に静寂があることを確認しないということです - 酔っ払いの男たちは窓の下で叫んで、沈黙を望んでいませんでした。朝、スタッフの方が「警備が入っている」とおっしゃっていました。. . しかし、もしかしたら彼らは主に植物を盗まないように監視しているのかもしれません - 警察を怖がらせる看板はどこにでもあります。そして、ゲストの安らかな眠りを誰も気にしていない! 宿では、20分近く店員さんが近寄ってこない。. . イディールだよね？",
        "target_scores": "negative"
    },
    {
        "input": "主治医の先生のところに保険外診療でドルメダに行ってきました。残念ながら受診は早く、抗生物質（のど飴なし）など効果のない薬を処方されました。喉の調子が悪いままです。効果は財布の中の210PLNが減るだけです（90PLNと薬120PLNを訪問）。今回だけだったので、もう二度と利用しません。",
        "target_scores": "negative"
    },
    {
        "input": "かっこいいな",
        "target_scores": "positive"
    },
    {
        "input": "生後3ヶ月の子供を連れて、ミルク不耐症・アレルギーの疑いのある医師と一緒に来ていました。診察はおろか、先生は彼を見てもいなかった。不愉快な顔をしていて、明らかに患者の時間がないことが伝わってきた。分からない」という私の質問に全て答えてくれました。小児科の先生が安い牛乳を書いてくれる証明書が欲しいと言われました。残念ながら届きませんでした。一回の個人訪問では証明書が足りないとしか言われませんでした。アレルギー専門医よりも乳幼児栄養の知識の方が多かったので、先生は無能のようです。医師の考えた食事療法で確認できること-乳児がミルクだけを食べた時の導入方法のみ . . .",
        "target_scores": "negative"
    },
    {
        "input": "先生は最初に子供の話をしてくれて、問題点を聞いてくれて、疑問に思っていたことにも答えてくれました。焦らず、冷静に、わかりやすく説明してくれました。子供との問題を話したかった、話をしようとした、聞いてみた、調査するように勧めたが、力ずくでは何もしなかった。彼は私たちを落ち着かせてくれました。唯一の欠点は、先生が子供に教育的注意力を与えすぎていることです。その子は行動障害を持っていて、特に医院では少し違ったアプローチをしなければなりません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "主治医の腹部超音波検査をしていました。試験は非常に徹底しています。彼女は病院（胃腸科のボロフスカ通りのクリニック）で、学生と一緒にこの検査も受けていましたが、比較するのは難しいです。学生はむしろ先生から学ぶべきです。もちろん、彼女もとても良い装備を持っています。調査では、非常に正確に記述されています。他の研究にも興味を持っているそうです。お勧めします。ゴシアP .",
        "target_scores": "positive"
    },
    {
        "input": "\"UOで医療を立ち上げようとするこの2年間の取り組みは、政治的な隔たりを超えて地域のために何か良いことができるという証拠です。一緒に我々は多くの人々が非現実的と考えられていることを行っている\" - Voivodeship Andrzej Bulaのマーシャルは言った。UO 教授マレク Masnyk の学長によると、施設とすべての必要な承認を受けた後、オポール大学は新しいレベルの活動に入ります。\"医学系学部 \"の創設は、理・政・財界の多くの方々の粘り強さの賜物であり、本学の校舎建設に貢献してきました。今私たちは、医学部の最初の学生が私たちの大学の壁の中で彼らの研究を開始するときに 10 月を待つことができます」 - 学長を強調しました。",
        "target_scores": "neutral"
    },
    {
        "input": "夫とは2回も一緒にいます。いつも素晴らしかったです。レセプションデスクからルームサービス、ファラレストラン、プール、スパまで、すべてのサービスが最高レベルで提供されています。お部屋はとても快適で、清潔感があり、広さもあります。食べ物はおいしいですが、非常に大きな選択、美しくスウェーデンのテーブルの上で提供されている、様々な、新鮮な。大きくてきれいな温水プール ブラインプール - 夢のような ! 救助者は気配りができて、親切で、フレンドリー。全体的には、スタッフ全員が笑顔で、熱心で、親切な対応をしてくれました。本当に感謝の言葉。また必ず行きます。",
        "target_scores": "positive"
    },
    {
        "input": "私は妊娠初期です。2年前にガルドッキ先生を偉大な専門医（定期検査、細胞診など）として覚えていたため、初診を計画したそうです。残念ながら、今回は完全に満足できるものではありませんでした。妊娠の確認だけでなく、尿路感染症の報告もしてくれました。医師は私の状態を要求されるほど徹底的に診察してくれませんでした。面接はとてもスピーディーに行われ、とても重要なことを聞かれました。検査は文字通り一瞬のことであった-医師は私の状態（膣と膀胱の痛み）で必要とされる即時尿検査を命じなかった。症状が改善しない薬を処方され、その結果、2日後には激痛で気を失ってしまいました。その結果、病院の救急室で別の婦人科医が必要な検査をすべて行い、このような状況で必要な抗生物質を処方してくれました。いつものようにガルドッキ先生が具体的でいい感じだったのですが、この状況ではそれだけでは物足りなかったのです。いつもの定期検査と細胞診～優しく素早く行う検査～をお勧めします。妊娠初期の病気の場合はお勧めしません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "隣に住んでいたので、シーズン直前に数日連続で主人と息子と食事をしていました。夕食のセットを食べました。平均的な食べ物。二日連続でペットボトルの水、二日目はめちゃくちゃだった。子供が食べたがらない、そこにたくさんの小物が泳いでいた、雑草、刻んだニンニクなど、私も平均的に好きでした。セットのスープは「ワインの上で」調理されたものと、いくつかの典型的でないもの--例えば、セットには喜んで食べるトマトスープがなかった。ロシアの餃子は、人工的に黄色の真ん中に - なぜ着色された、私は知らない。. .美味しいハトだけ。フライドポテトは絶望的であり、あなたはあなたがそれらのために支払うことになるどのくらいの量を知っていることはありません - あなたが別の部分を注文した場合、彼らは彼らが望む部分を量るので。東の国境からのサービスはなかなかわかりません。ウエイトレスのサービスがない、ウエイターのサービスがない、窓から料理が出てこない。メニューには「ササからラスまで」の料理が含まれています。ポーランド人 , イタリア人 , 魚 . . ........特定の厨房に集中できないと、美味しい料理が食べられない。一般的に私たちの滞在の2週目に私たちは典型的な手作り料理（バーSzpilka mniam： - ）とバーに私たちの食堂を変更したことを喜んでいます。",
        "target_scores": "negative"
    },
    {
        "input": "パビシュ先生が説明しているように、足首の治療は、子供によって治療法が異なることを除けば、数ヶ月間続ける必要があります。一人の子には3ヶ月、もう一人の子には6ヶ月必要です。事業の想定では、子どもの年齢や性別に応じて個別に治療法を調整していきます。治療を始める前に、認知過程、長期・短期記憶力、視力、聴力などを調べます。\"特殊な診断プラットフォームを使ってミラーニューロンの活動を調べ、その集団が大きいか小さいかをチェックする。これに基づいて、トレーニングは患者ごとに修正され、調整されます」と科学者は説明しています。デバイスの開発者は、米国や中国などのグローバル市場でキューブの生産を開始したいと考えています。そのため、より広範な研究を行う予定だという。",
        "target_scores": "neutral"
    },
    {
        "input": "研究の価値については、何とも言えませんが、先生の印象が悪く、10分もかからないのに、全体的に急いでいるかのような診察でした。. 私はまだ共存していない処女であるという事実が正当化、医師の意見では、予防のための必要性の欠如特定の期間中の攻撃についての情報とどのようなテストの種類についての私の質問のために彼女は何も具体的なことを聞いていないことを確認することができます彼女はそのような病気が頻繁にあるし、期間中にのみ、痛み止めと拡張期の錠剤を取ることをお勧めしますので、そのようなノスペなど。客観的に見るために-あなたはとても親切で優しい方でしたが、若い女の子として予防についての貴重な情報を期待していました。",
        "target_scores": "ambivalent"
    },
    {
        "input": "私はあなたを推薦しませんよ ビショップ博士 一度だけ面会に行ったことがありますが、ハイドン先生は私を信用していませんでした。診察はとても早く、ビショップ博士は少しカオスです。訪問中に何度か、彼は結果を解釈して眠ってしまい、彼はいくつかの異常なものを過小評価していました。それに、先生はひどく寡黙で、質問にはすぐに答えてくれます。婦人科の検査でも、実際には検査を解釈して処方箋を書くだけの訪問にとどまっています。しかし、Dr.を「失礼」と非難することはできません。私にとっては笑顔の素敵な先生で、数々のジョークで雰囲気を和ませようとしてくれました。) . 一般的には、治療に関しては、私はそれを避けるようにアドバイスしています。事実は、博士はすぐに避妊ピルを処方しないことですが、また：ピルがあなたを助けるかどうか、あなたは何が間違っているかを見つけることはありません。. .",
        "target_scores": "negative"
    },
    {
        "input": "強くお勧めします 医師は非常に模式的な方法で私に近づき、各訪問は、詳細なインタビューを収集する必要がありますが、その間に、最初のものを含めて、最大10分間続きました。ここではそうではありません。医師は何の観察もしていませんでしたが、ほとんど毎回の訪問で彼女は卵胞が小さいか、無排卵であることを聞いたのですが、医師の変更後、私の場合は排卵が異常に遅いことが判明しました（周期の25日）。理由を説明することなく、成功することなく、たくさんの薬を飲んでいました。私は間違いなく個人のアプローチと、少なくともある程度の注意力が欠けていました。",
        "target_scores": "negative"
    },
    {
        "input": "お子様連れのご家族には最適なホテルです。私たちはここで私たちの5月の休日を過ごしており、私たちはこの場所、2つの大きなスイミングプール、それは非常に騒々しいので、子供たちがたくさんいるすべてのための1つは、2番目の1つは、リラックスした音楽と2階のブラインであり、特に屋外のビューイングエリアもあるので、リラックスするのに最適な場所です。)子供用には、食事付きのセパレートヒーター、バーベキューやケーキやデザートなどの大容量のものを用意しています。唯一こだわることができたのは、ダイニングからはフラットのブロックが見え、シーサイドホテルの雰囲気を少しだけ奪っていることです。",
        "target_scores": "positive"
    },
    {
        "input": "非常に高価なホテルの条件については、部屋のための固定価格はありませんが、価格はホテルの占有率に依存し、どのように少数のゲストは、より多くの340から2人部屋のための高価な価格であるとして安くなっている、 - 500に、 - （朝食付きの宿泊施設）。狭い部屋、中古家具、バスルームはリフォームが必要です。啓示のない伝統的な食事。お城は一見の価値はありますが、休むことはできません。組織の混乱。バレンタインのキャンドルライトでのディナーなんて素敵なネーミングですね。スタッフは非常に親切ではありません。私は休息のためにお勧めしません。一つのプラスは、屋内プールとSPA（素敵なスタッフ）です。",
        "target_scores": "negative"
    },
    {
        "input": "先人のスピーチを読んで、だいぶ明るくなりました。今回の検査をしたダミアンの先生はPCOのようなものは検出されなかったのですが、超音波検査では先生もPCOを検出していました。検出しなかった患者さんがいるのでしょうか？また、彼から初めて（唯一）私の♀が壊れていないことを知りました（8年間付き合っています）。これは、先生が大好きな病気を持っていることを確認しています。. .",
        "target_scores": "negative"
    },
    {
        "input": "新しいゲストハウスですが、キッチンはトレンチです。クリスマスに家族と一緒に クリスマスイブには、ほとんどのテーブルの料理はそのままキッチンに戻った。子供2人と奥さんが震えていました。他の年金受給者に話を聞くと、そのような悩みもあったそうです。朝食 - 小さな選択、毎日同じで美味しくない。そして、価格に含まれている昼食のために彼らも水を与えていなかった：（ . 休日の1日目と2日目の食べ物を注文し、注文したものとは異なるものを与えた。そして、所有者は - カウンターの後ろから彼のお尻が動かなかったテーブルに来るように頼まれ、彼は気にしないと言った。唯一のプラスは、素敵な部屋とスロープに近いですが、あなたのお金はそれだけの価値がない",
        "target_scores": "negative"
    },
    {
        "input": "ここの写真は、実は失敗作で綺麗なんです。私の写真はそんな風には見えません。藻が生い茂るビーチ、醜いビーチ、崩れそうになる傘。我々は、ゴールデンサンズへのビーチに私たちを運転した、あなたはタクシーやバスを得ることができる、約10キロ、タクシー10 - 20レバは、ドライバーに依存します。バス1で , 8レヴァ . 食べ物は単調だった、子供のためのメニューはありませんでした、家族が文句を言った、私は友人と一緒にいたし、最後の数日で我々は、あなたがすぐにどちらかに行くか、または彼らが追加し、その後を追加する瞬間を感じなければならないことを除いて、唯一の果物を食べた ; ; ) 部屋に関しては、清潔さとそれに関連するすべてのものが非常に良いです。とはいえ、連休は無事に終わりましたが、その場にいた人たちのおかげで、ポメラニアからワルシャワ、キエルチェ、カトヴィツェを経て、ポメラニアに散っていったグループが成功しました。皆さんにご挨拶です。)",
        "target_scores": "ambivalent"
    },
    {
        "input": "彼はよく旅をしています。人生で初めてお会計を待ちました - 40分で - 1人の紳士の長蛇の列を提供しました ( nice - that's plus ) . 私はem 23：30に到着したので、00：10バーが閉じていた（それは24：00までです）。部屋の中で . 空のバー？? ? ? ビール1本が欲しかった！」と言っていました。ドアマンに送られて近くのカジノに行ってきました。. . ...なので、最初の「ギャンブルの洞窟」をダウンロードするために訪問しました。) 誰かが普通に期待しているように . . ...あなたは驚くでしょう。) PS . 駐車場は満車です。",
        "target_scores": "ambivalent"
    },
    {
        "input": "肯定的な意見に後押しされて、彼女は美味しくて手作りの料理、面白いインテリア、快適な雰囲気を期待して、リトヴィセックで一夜を過ごすことにしました。夕食には、朝食用の乾燥パン、質の悪い冷えた肉の計算されたスライス、スクランブルエッグの少量のために、乾燥パンと調理された質の悪いソーセージを与えられました。私たちが受け取った部屋では、暖房が効かず、非常に寒かった、スタッフの女性は、私たちの部屋を別のものに変更するには消極的だった。どちらの部屋も家具がマッチしていないランダムな汚い部屋でした。いたるところで嫌な臭いがしていました。美的で汚い部屋。部屋の電気や配管は非常に素人的に作られていて、上にはライブケーブル、いたるところに延長線があり、スイッチやソケットはかなり偶発的な場所に設置されていました。スプラシュールのホテルに匹敵する価格ですべてを提供しています。到着時間の遅さと旅の疲れだけが原因で、一泊することにしました。私は強く反対します。",
        "target_scores": "negative"
    },
    {
        "input": "\"最初の手順を実施する前に、認可された機関で必要とされる多くの手続きを完了する必要があり、心臓や肺の移植に関連する手順をグダニスク病院で導入する必要がありました。彼は、グダニスクでの最初の肺移植は、UCKの多くのクリニックや研究室からの看護と医療チームの非常に集中的なトレーニングが先行していたと付け加えた。博士Wojarskiは、プルシュチグダニスキの64歳の住民がドナーから臓器を受け取ったことを知らされた \"UCKでグダニスクの病院で診断された。医師の説明によると、肺に移植された患者は「肺気腫の極端な増悪型で、実際には積極的な生活ができなかった」という。\"最近、この患者の病気の増加と入院の数は、彼の残りの時間が縮小していることを示した \"とWojarskiは指摘した。",
        "target_scores": "neutral"
    },
    {
        "input": "予約は到着の5ヶ月前にEMに作られた私はホテルのカテゴリ3 * * *の木製の部分に滞在することに興味を持っていた。到着すると、それはすべての場所が占有されていることが判明し、私はおそらくより高い基準のホテル4 * * * *の新しい部分で変換されました。木造ホテルトータル0気候/魅力に比べて。プールの塩素と相まって不快な臭いがする部屋（どうやら換気が効いていないらしい）。北0山を望む部屋。宿泊客の夜会は夜の01:30まで続き、6日の朝には配達が始まり、工事中の大きな音が鳴り響いた。小さなプール、十分なスペースがなくても駐車場がある大きなホテルが好きな人にはお勧めです。",
        "target_scores": "negative"
    },
    {
        "input": "研究者たちは、希少なポリグルタミン病の原因遺伝子の名前を挙げ、その位置を特定することはできても、その形成のメカニズムはまだわかっていない。この課題は、ポズナンにあるポーランド科学アカデミーの生物有機化学研究所の研究チームによって実施されました。Martyna Urbanek, M.Sc. Martyna Urbanek, M.Sc. - Lプログラム「Oréal Polska dla Kobiet i Nauki」の奨学金保持者で、博士論文に取り組んでおり、「ポリグルタミン疾患の細胞モデルにおけるRNAの核内濃度」に関する研究を行っています。\"個々の細胞を研究することで、遺伝的な病気がどのようにして起こるのか、そしてそれに効果的に対抗するためにはどのような道具が必要なのかを説明しています。現代医学では、私が調べている遺伝性疾患の症状を緩和することしかできません。研究の結果をもとに、新しい治療法で効果的に闘う方法を見つけてほしい」とアーバンネック氏は説明する。",
        "target_scores": "neutral"
    },
    {
        "input": "アートメッドのパウォウスキー先生には2回目の訪問の予定でした。最初は整形外科の診察でしたが、時間通りに始まり、超音波検査が行われ、診断がつき、勧められ、スムーズに進みました。次の訪問もポータルKnown Physicianによって手配され、手順の目的は、血小板に富んだ血漿を注入することでした。土曜日に1時間の訪問を予定していました。10 . 00 . センターでは09時にEMがありました。45、4匹のクモが待っていたところ。私の番は午前10時でした。10 . 30 、最初の不快な驚きでした。私が言及するのは、冷却された待合室での45分の到着は、-8 C外では快適ではないことだけです。2つ目の驚きは、目の前にいた患者さんが事務所に入ろうとした瞬間に、私が事務所に来てから久々に現れた患者さんがいたことです。アポがあったと主張していた。医師は、私たちが遅れていることを告げるために自分自身を閉じ込めた。それだけで十分だったので、訪問診療を諦めてくれました。私の身に起こった状況は、民間の事務所ではなく、国の保健所の特徴であるはずです。かなりの高額な手続き費用と、何度か繰り返す必要があることから、まともなレベルのサービスには期待できるとしていました。幸いなことに、患者さんは足を使って投票することができます。私はここに何をしますか？",
        "target_scores": "negative"
    },
    {
        "input": "このシャンプーを2本使い切ったそうですが、私の中では、ちょっとテンションが上がってきました! クリアランスが現れるまでは、髪の毛が過剰に（1日300～400本くらい）抜けていました。理由は？甲状腺機能低下症。このシャンプーに手を伸ばしたところ、2週間後に小さな針（赤ちゃんの髪の毛）が頭の上に出てきました。彼女は自分の目を信じていなかった。. . 髪の毛が早く伸び始めた（月に2cm以上）、それは間違いなく太くなり、はるかに健康的になりました。今は髪を洗った後、最大で十数本のヘアピンが無くなってしまうのですが、以前は排水口から手を出していたそうです。. . 唯一の欠点は、シャンプーが髪の毛をひどく絡めてしまうことです :( 過剰な抜け毛に悩んでいる人にはおすすめです :)",
        "target_scores": "positive"
    },
    {
        "input": "施設の写真はスーパー、スパの割には値段が安いので行くことにしました。現場に着くと同じネガティブサプライズ。ライブホテルは、クモと放置された植生でいっぱいの廃墟オレロです。建物の中は湾曲した廊下が多く、赤ちゃんと乳母車に乗っています。どこに移動するにしても、乳母車を持って階段を上らなければなりませんでした。客室、レストラン、プール。ホールの壁には、裸の女の子が描かれた絵があり、小児性愛が描かれています。次のステップは部屋-子供のいる私たち、そして地下の診療所と古いおばあちゃんの家の悪臭がします。おかしなシャワー、あなたが規制しないお湯、残りはあなたの推測です。ベッドの横に置かれたイケイケのテーブルの上の冷蔵庫が一晩中音を立てていた。カーペットが汚れていたので、書いているうちに吐きそうになりました。テレビでは、クロスワイズで3チャンネル。テラスの窓の周りには蜘蛛の巣や蜘蛛の巣がいっぱい。それは、私たちの部屋が常に開いていたことが判明し、ロック機構が壊れていました。別の部屋をくれたのですが、広かったのですが、階段と蜘蛛が多くて評価できません。プールは小さかったですが、大丈夫でした。ヤクザは普通だけど、塩水、塩水、子供と一緒に逃げたからな。流れの上で小さい乾燥したサウナは、所望の効果を与えません。プールのシャワーには手を出さないようにしましょう。錆びた汚いクソ野郎だ プールには水中の自然の映像が流れるテレビがあるんですよ～、かっこいいですね。もちろん階段だらけだし、乳母車と一緒だし。私たちはレストランに行くと、少なくともそこに素敵な驚きがある - 美味しい食べ物。誰かがドイツ人を好きではない場合、誰がノンストップでそれが彼らの土地であることを言うと、など。ポーランドの他の場所を選ばせてあげてください。一般的に、近所の人は良いですが、mrの町は良いです。しかし、2回目のために私は素敵な写真のために落ちることはありません。後悔することになるのでお勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "去年まではとてもいいホテルでした。2016年には、ホテルに直接隣接する長屋にオールナイトパブが開発されました。アトリエの窓の下に実質的にある夏の庭は特に面倒です。酔っぱらった客の悲鳴と大きな笑い声が夜の休息を妨げる。居酒屋の店員は、1時間後に誘っても反応しない、全体の状況を認めている。22時を過ぎてからの招待要請や、店内への迷惑な客への対応にも反応せず、居酒屋の店員は全体の状況を認めている。もう一つの \"魅力 \"は、窓の真下で焼いているバーベキューの悪臭です。",
        "target_scores": "negative"
    },
    {
        "input": "一方、顧客は、好ましくは「良い」場所にある施設で、価格の機会を探しています - 海や山道の近くに位置しています。そして、それらは、トレンドによると、今の季節に最も高価なものです。それと同時に、中規模基準の施設（三つ星）を利用しようとする人が減っている。興味深いのは、星以外の施設の割合が高いことだ--見た目に反して、必ずしも一番安いとは限らない。彼らは、主にオブジェクトとリーズナブルな価格の外観ではなく、星の魔法（36％）によって導かれている観光客によって選ばれています。一方で、休暇中のホテルの快適さと高水準の快適さは、常に非常に重要であるというポーランド人のグループがあります。高額なホリデーシーズンでも、ホテル予約の35％以上が4つ星・5つ星施設。",
        "target_scores": "neutral"
    },
    {
        "input": "先生の態度にもがっかりです。7ヶ月目に超音波検査を受けた時、完全に嫌な思いをして事務所を後にしました。先生はたくさんの患者さんを抱えていて、一人一人に申し訳ないと思っている暇はないとは思いますが、せめて今日は少しでも讃美歌と笑顔があってもいいのではないでしょうか。彼女は私に辛口で意地悪をしていた。先ほどの二つの質問に対して、彼女は非常に曖昧に、そして声に大きな憤りを持って、私が敢えて何かを尋ねることを答えています 他にも何人かの先生に超音波検査をしてもらったことがありますが、中途半端な治療すらしたことがありません。これは最悪の婦人科医ですね～何人も相手にしてきました。病気の患者さんへのアプローチの仕方が違うのかもしれませんが、妊婦さんには全くお勧めできません。そんな人たちが赤ちゃんを待つ喜びを邪魔しないようにしましょう。- )",
        "target_scores": "negative"
    },
    {
        "input": "厨房革命の前にランチをしていたので、もう行かないことにしました。しかし、今日は美味しいものが食べられることを期待して行ったのですが、結局ゲスラー夫人がいたので、ここでもまた嫌な思いをしてしまいました。魚はちょうど泥の臭いがして、それは食べることができませんでした、サービスは希望する多くのことを残し、トイレの水が立っていた、私にとってはそれがあったよりも悪かった、私はお勧めしません。近くて綺麗な場所なので残念です。",
        "target_scores": "negative"
    },
    {
        "input": "18世紀には早くも、天文学者のジャン・ジャック・ド・アルトゥス・ド・マイランが、ミモザを研究して、その葉が日中は太陽に向かって開き、夕暮れ時には閉じることを発見しました。彼は、暗闇の中で恒久的に植物に何が起こるかを確認することにしました。その結果、日光を浴びなくても、葉っぱは体内時計で制御されているかのように、一定の1日のリズムで開閉していることがわかりました。時間が経つにつれ、植物の「時計」が発見されました。チャールズ・リンネウスはウプサラで、特定の時間に花が開く最初の「花時計」を作りました（その精度は数分でした）。生理を時間に合わせて調整する「生体時計」は、動物や人間でも観察されていました。この規則的な適応は、概日リズムと呼ばれています。",
        "target_scores": "neutral"
    },
    {
        "input": "最初から最後まで大虐殺：1）バスルームでの化粧品なし 2）朝食と2つのコーヒーマシンで700人（20分待ち行列） 3）受付 \" 死んだ \" 。誰も電話に答えない、あなたが尋ねることができます、脅す、結果として何も動作しない、誰も何もできません 4) \"5つ星 \"のホテルでは、私たちは部屋に空のバーを持っています。結果、ホテルでは当たり前の水も飲めません。. . 5）これがそうである理由の質問は1つの答えだけです：私たちはそれがこのようなものであることを知っています。. . 6）次のポイントのための時間の無駄。. . 要約すると、それは受付で強調されているように、価格はソポトからSHERATONとUstkaからの標準です。ペンキを書き出して、最悪の版のポーランドのgalimatias 。でも、とにかく何が好きかにかかっています。. . 誠実な接客がいいですね。ここでは2つ星のサービスを受けたのに、5つ星で支払われた。30ズロチ日の駐車場（部屋、アパートの価格に追加）と大規模なスイミングプール：利点もあります。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、５回目のホリデイリゾート＆スパホテルでお休みさせていただきましたが、たぶんまた来ると思います。魅力があり、素晴らしい雰囲気、美しい景色があります。我々はすでにトルコの多くのホテルにされているが、唯一のこれに我々は偉大な感情を持って戻ってくる。美味しい、変化に富んだ料理、毎日異なる料理が提供されています。部屋は広々としていて、毎日掃除が行き届いています。ホテルは、あなたが素晴らしい景色を楽しむことができます丘の上に、美しい緑の真ん中に位置しています - レストランのテラスで朝のコーヒーは喜びを読み取ります。ホテルの雰囲気は、人々によって作成されます：素敵なウェイター、素晴らしい、プロの仕事に従事し、さらに非常に低迷しても、あなたが楽しみを持っていることを奨励することができますアニメーター：クリスティーナ、エディ、サミール、ムッティはあなたの会社で過ごした時間をありがとうございます。来年もよろしくお願いします : - ) : - ) : - ) ボドルム ホリデイ リゾート＆スパでの休暇を強くお勧めします。ペーターとアジア ( マムとパパ : - ) )",
        "target_scores": "positive"
    },
    {
        "input": "私は故障したSDカードリーダーでコピーを得た、カードは押した後にスライドしないし、あなたはそれを強制的に引き出さなければならない、それはあなたがアダプターでマイクロカードを使用しているときに明らかにあなたがリーダーからアダプタを使用して、アダプタからカードを引き出すことができるように非常に不便です。ラップトップは明らかにサービスであったが、私は技術者を引用して報告された障害を確認しなかった、これはおそらくリーダーのそのような操作は彼らの基準内に該当することを意味します。もっとクオリティの高い機材を期待していただけに、がっかりです。",
        "target_scores": "negative"
    },
    {
        "input": "ドバチェフスカ夫人のクリニックで耳の矯正を行うことにしました。正直、「手続き」の雰囲気はあまり感じませんでした。なぜなら、素晴らしいBGMと笑顔が私にそれをさせてくれなかったからです：D . 先生は自分が何をしているのかを完璧に理解していると同時に、信じられないほどの具体的で素敵な方です。施術中は鼻のかゆみだけが気になりました。このクリニックは最高評価に値すると思いますよ、本当に。受付で働いているヤヌスさんに魅力を感じたので書きません。しかし、このような有能な人材がこのポジションにいるということは、ここにもプラスアルファのメリットがあるのではないかと思います。何度かチェックの合間にクリニックに電話をして、その度にヤヌスさんが徹底的に答えてくれました。そして待合室でお茶を淹れて話をする。D ここでもう一つ特筆すべきは、この場所での仕事の衛生面です。清潔感があり、香りがよく、無菌。これ以上は必要ないと思います。誰かがこのクリニックに心を込めているのがわかります。素晴らしいスタッフのおかげで、私の人生で最も大切な瞬間がより良いものになりました。そして、この場所を超法規的な表現だけで表現しているのはおかしいのかもしれませんが、マイナス面が見えないとどうしよう。今ではダリア夫人の仕事をコントロールできるようになり、ますます楽しくなってきました。私がおすすめするのは そして、スタッフ全員にご挨拶! 6mで会いましょう - cy : D",
        "target_scores": "positive"
    },
    {
        "input": "私は10年前にチャピンスキ博士に会いました。お世話になりました。ずっと片頭痛に悩まされていたのですが、なんとか治せると知ったのは初診の時でした! 私は以前にも何度も苦しんだことがあり、Rzeszowに住んでいますが、どの神経科医も助けてくれませんでした。彼女の症状を話すと、中には笑ってくれる人もいました！（笑）。妙に効き目のない薬を処方された。. ( 今、私は片頭痛のためのapapが私に笑われていることを広告で聞いていることをheh . . )誰もが嫌になることを望まない! 自分の結婚式では、教会に行く直前に片頭痛がしたこともあったそうですが、彼女は十分に話してくれました。数週間後、彼女はチャピンスキで私を見つけて、私を治療して、普通の生活をするようになりました。偏頭痛の頻度は低かった。. 彼女はすでに薬でひどい痛みを和らげることができたかもしれません 今では若い母親になりました まだ偏頭痛がない！？彼女が落ち着いていることを期待しましょう！そうじゃない時もある . そして、トピックに戻るために。. チャピンスキ博士への訪問は高価で、薬を買わなければならないことは知っていますが、彼女が私を利用してくれたことを後悔していませんし、今日まで彼の助けに感謝しています。",
        "target_scores": "positive"
    },
    {
        "input": "講義は混沌としていて（木に咲く花）、何が何だかわからない。演習については、必ず準備をして、役員会に報告してください。そして、わからないことがあれば助けようとします。しかし、\" at m \"を取ると",
        "target_scores": "ambivalent"
    },
    {
        "input": "初めて来てくれましたが、期待を裏切らない対応をしてくれました。以前のレビューに反して、スタッフの方の対応はとても親切です。食事は、豊富で非常に変化に富んでいます。食事の際の飲み物の選択肢が少ないだけでした。子供たちのための時間の組織化は素晴らしいです。スタッフのサポートや子供向けのアトラクションの数々のおかげで、自分の時間を持て余していたそうです。あの時代とあの名前の割にはちょっと弱いSPAオファー。有料のバスローブ - それはこのホテルの標準のために奇妙です。施設全体が静かで清潔感があり、とても気持ちが良いです。ガラス張りのお店で大喜びでした。巨大な利点は、非常にビーチにあるホテルの場所であり、ダーロコの中心部から遠くないです。素晴らしい休息です。オススメですよー",
        "target_scores": "positive"
    },
    {
        "input": "予約確認の際に、前金について書く際には、その後の運命はキャンセルの条件に従うことに注意し、それを引用します。例：\"キャンセル . - お客様が到着予定日の14日前から7日前までの間に宿泊をキャンセルされた場合、ホテルは前払い金の50％を前払い金から差し引きます； - お客様が到着予定日の7日前より前に宿泊をキャンセルされた場合、前払い金はお客様に全額没収されます（ここには宿泊施設の種類と名称を記入してください）。\"このような記録は、いつ、どのような条件で前払い金を保持するかを明確に示しています。もちろん、日付と割合は、特定の施設の個々の状況に合わせて調整することができますし、調整する必要があります。批判的ではない期限延長にアレルギーを持っているだけです。地域や地域で競争力のある施設を提供しているものを知ることは価値があります。",
        "target_scores": "neutral"
    },
    {
        "input": "Olsztynの医師たちは、なぜSLAの患者が幹細胞治療に対して異なる反応を示すのか、まだわかっていない。彼らの事前評価によると、これは実験に参加した患者の年齢には影響されなかった。彼らの研究の完全な効果は、数年後には知られることになるだろう。萎縮性側索硬化症は、呼吸筋を含む筋肉の働きを司る神経細胞が破壊される不治の病です。この病気は、治療の割合が異なり、死に至るまでの経緯があります。幹細胞治療は麻痺の進行を遅らせるだけで、消えてしまった神経を回復させることはできません。",
        "target_scores": "neutral"
    },
    {
        "input": "教授。製品の説明によると、この機械に何らかの障害が発生すると、非常に深刻な障害が発生し、病気を引き起こす可能性があるとのことでした。\"たとえば、いわゆる Rab7 タンパク質の単一の変異は病気 （神経障害） シャルコー - マリー - 歯 2B、昔はそれも切断の原因だった 10 代の若者のような深刻な手足の潰瘍を引き起こす原因に貢献することができます \"と述べた PAP の interlocutor は、ノーベル賞受賞者の研究のおかげでより多くの変異がこの輸送のシステムで検出されることを追加しました。\"この研究は、このノーベル賞が受賞するのではないかと長い間考えられていたほど、画期的なものでした。彼女は、科学者は少なくとも10年前にそれを受け取ったはずだという意見に出会った」と結論づけた。",
        "target_scores": "neutral"
    },
    {
        "input": "感謝の言葉が懐かしく、素晴らしい手術をしてくれたGrzegorz Myszczyszyn先生に感謝しています。婦人科の手術中に、今まで言われていなかったヘルニアになってしまったことを知ったときは、彼女は非常に驚いていました。クリスマスプレゼントにぴったりでした。高級感のあるプロであると同時に、温かくて親切で優しい。説明してくれたり、質問に答えてくれたり、共感力がすごいです。一人でも多くの医師がいることを願っています。また、ディレックシーナ通りの病院のスタッフ全体が素敵で、褒められるに値すると思います。全幅の説得力を持ってお勧めします。",
        "target_scores": "positive"
    },
    {
        "input": "あなたが少し混乱することができますすべての意見を見て、肯定的な意見は、否定的なものをバランスさせます。しかし、間違った意見を付け加えなければならない。私はまた、誰もが自分の意見を言う権利を持っていることを指摘したいと思いますし、悪い意見を与えるために他人を批判する女性は、このフォーラムの本質を再考する必要があります - 結局のところ、それは彼らの個人的な意見を表明するために正確である。医師は実際に電話で話し、婦人科の検査をしていない、私の過去の病気や病気について私にインタビューしていない、私の現在の問題を説明した後、彼女はOK高価な検査に私を指示した。600PLN、その後、数ヶ月先のラインなので、彼らに相談するのは奇跡の境目でした。. 私はそれをお勧めしません、あなたは確かに彼女とあなたの問題をすぐに診断することはできません。",
        "target_scores": "negative"
    },
    {
        "input": "何も特別なことはありません。彼女は私の栄養に何も新しいものをもたらしませんでした。誰もがすぐにキロ痩せられるわけではないので、ダイエットを勧める前に、まずはホルモンを前面に出した血液検査をするべきだと思います。ホルモンの出方に大きく左右されます。ダイタと運動だけが全てではありません。",
        "target_scores": "negative"
    },
    {
        "input": "訪問は概ね良好でした。残念ながら40分ほど並んで待っていたのですが（個人医ではあってはならないことですが）、どちらかというと組織的な問題でした。診察そのものに戻ってみると、気になる健康についての質問にも先生はかなり簡潔に答えてくださり、オープンで自由な会話ができる雰囲気はあてになりませんでした。また、非常に驚いたのは、先生が訪問診療の際に入金確認の印刷をする習慣がないことです。領収書をお願いすることになりました。",
        "target_scores": "ambivalent"
    },
    {
        "input": "Jaskółkaのリゾートは、駅pkpとpksの近くにある素晴らしいロケーションを持っています。埋もれていた電車にも意味があって来ました。とにかく、荘園の家に近いだけでなく、クルプツィアの中心部にも近いです。朝食も賞賛に値する：変化に富んだ、本当に大きな（スウェーデンのテーブル）大きな選択肢。部屋、まともな、特別なことは何もない、素敵なサービス。レセプションで購入する可能性（払い戻し可能な20 PLN）Tatraカードは、多くの場所や観光スポット（分。",
        "target_scores": "positive"
    },
    {
        "input": "ルブリンのマリア-キュリー-シュヨドフスカ大学の上院は、教授を任命するための決議で . スカルジフスキの名誉博士としての尊厳を強調し、「社会と科学への献身的な奉仕は、大人、特に子供の難聴の治療のための多くのプログラムの開発と実施に現れている」と述べました。名誉博士号の推進者、教授。マリア・キュリー・シュジョドフスカ大学のロゴペディア・応用言語学科のスタニスワフ・グラビアス氏は、聴覚障害の治療におけるインプラントの重要性と教授の役割を指摘した。彼らの実装ではSkarżyński . \"聴覚インプラントは、人間の頭蓋骨に埋め込むことができれば、機能の悪い外耳、中耳、内耳の代わりになる電子システムです。教授。スカリジンスキは世界でも他の誰にも負けない方法を知っている」とグラビアスは語っています。",
        "target_scores": "neutral"
    },
    {
        "input": "問題なのは、食事や運動量に見合わないインスリンの量が多すぎると、血糖値が大きく下がる、いわゆる低血糖症になってしまうことです。\"それは、選手、親、もちろん、医師が最も恐れている低血糖症です \"博士 Gawrecki に指摘した。低血糖症は、脱力感、眠気、発汗の増加、手の震え、吐き気だけでなく、行動の変化や攻撃性にも現れます。極端な状況や助けがない場合は、昏睡、痙攣、意識喪失、さらには死に至ることもあります。\"例えば、インスリンの投与量を減らしたり、血糖値が著しく低下した場合には炭水化物の追加摂取の可能性を考慮したりするなど、身体活動の準備ができるように、患者とその両親を教育する必要があります。この目的のためには、厳密に低血糖症も発生する可能性がありますので、夜にも、トレーニング後のグリセミアを制御する必要があります」 - 博士 Gawrecki 説明しました。彼によると、そのためには糖尿病専門医との連携が必要であり、子供や親の自己管理が必要だという。",
        "target_scores": "neutral"
    },
    {
        "input": "これはギリシャでの4回目の休暇でしたが、これまでに泊まったホテルの中では断然最悪のホテルでした。遍在する塩素の臭い、プールやバー、レストランのそばのスズメバチ、部屋の中の蚊など、息子が非常に噛みつき、夜も寝ることができませんでした。そこに戻ってくるかどうかはわかりません。",
        "target_scores": "negative"
    },
    {
        "input": "現在進行形でホテルの目の前に医療センターが建っていることについての情報が少ないのは、非常に弱いと思います。. . . 彼女は電話で私を予約し、少なくとも3回の会話の間、月曜日から土曜日の午前6時から午後8時までの間、建物の前で作業員が騒いでいたことを誰も警告してくれませんでした。2日間だけの旅行だったので良かったのですが、このような状況なので帰る価値のない場所になってしまいました。さらに、大きなマイナスとして： - あなただけのベッドや睡眠の上に座ることができる非常に小さなダブルルーム、 - バスルーム：光、タップ、シャワーの面で貧しい解決策、プラスおいしい朝食とインターネット接続。残念ながらお勧めできませんし、立地が良いにも関わらず二度と来ません。",
        "target_scores": "negative"
    },
    {
        "input": "素敵なプールやサウナがある、かなり大きな複合施設です。一番のデメリットは、朝食時のウェイトレスの行動でした。息子と娘はなぜか朝ごはんがまずかったので、奥さんはヨーグルトを後回しにしたいとのことでした。彼女はそれを袋に入れて椅子の上に置いた。その時から、スタッフに見られているような、話しかけられているような不思議な感覚がありました。しばらくすると、袋からヨーグルトが消えていました。お茶を淹れている時に店員さんが私たちの私物の財布から出してくれました。食材の持ち帰りはしていない（子供のために作った饅頭や果物まで）と教えてくれた社長に会話のために呼び出されました。フォ・パを謝罪しました。しかし、ウェイトレスの行動はドラマチックであり、ホテルの宿泊客の私物を知らないで覗き見するような行為はあってはならない。店員さんはやりすぎず、横柄な態度で私たちに接してくれました。ホテルの食事は平均的で、何かが足りなくていつもスタッフに尋ねなければなりませんでした。朝食のサービスは別の話です - 刻んだ皿やカップ、未完成のカトラリー、4のように*それは非常に貧しいです。",
        "target_scores": "negative"
    },
    {
        "input": "このゲストハウスで7日間過ごすことができました。一般的な印象 非常に良いです。何も付け加えるものはない。これは、毎年恒例の（委託06 / 2017 . 中規模のお部屋とお風呂、場所に余裕のあるレストラン。朝食と夕食 - スウェーデンの食卓 - 誰もが自分のために何かを見つけるでしょう。もちろん全てが美味しいです。夕食はビールかワイン、ジュースか水。子供のための小さな遊び場があるフェンスで囲まれたエリア。最大のメリットは、綺麗なビーチまで徒歩3分で行けることです。お店やバー、フライパン屋さんなどがあるメインストリートまで約5分／徒歩10分 6月初旬に行ったので、他にもたくさんのアトラクションが閉まっています。美味しい料理とビーチに近い親密で静かなゲストハウスを評価している人にお勧めします。",
        "target_scores": "positive"
    },
    {
        "input": "隣の自治体の住民です。2014年6月、友人たちと一緒に訪れました。いつもの夕食旅行。私たちの外の誰もいない部屋（子供が3人いるカップル2組）には、別のカップルがいました。ウェイターの待ち時間20分。. . 私たちが注文した簡単な料理の待ち時間は50分。. . スープは2つ目のコースと一緒に提供されます。. . 褒める言葉もなく、何もないクールな食事。. . 子供用メニュー - 存在しません。. . この施設のための5 *、それは陰気なジョークであり、それは確かにレストランのクライアントとホテルのゲストを嘲笑しています。ホテル自体の場所と外観のためには、キッチンとサービス1 *のために、5 *を与えることができます。. . 誰にも勧めないし、二度と来ない。",
        "target_scores": "negative"
    },
    {
        "input": "丁寧に話を聞いてくれて、翻訳もしてくれるとてもいい先生です。彼女は、追加費用をかけずに検査を行うことを推奨しています（例えば、検査はかなり高額ですが、それほど頻繁にコントロールする必要がない場合、彼女は3ヶ月に1回ではなく、例えば半年に1回の頻度で検査を注文します）。事件に巻き込まれてしまうと、患者さんのために最善を尽くしたいと思うと同時に、自分の職業を知っていることがわかります。すでに3回受診していますが、1回以上ありますし、きっとこの先生のところで行われるのでしょうね。) . 絶対にお勧めです。",
        "target_scores": "positive"
    },
    {
        "input": "あなたの心理学者とは何度も会ったわ 笑顔でいい子だし、いい子だし、笑顔だし。彼女と過ごす時間は純粋な喜びです。でも彼女は何も変わっていないような気がして、私は相変わらず行き詰ったままで、デュペールの話をしています。辞任が早かったのかもしれませんが、うまくいかない会議にお金を使うのはかわいそうだと思いました。私はそれに対してアドバイスはしていませんし、お勧めもしていません。自分でやってみてください。心理学者との共通言語を見つけなければならないが、あえて見つけられなかった。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ホテルは年々悪くなってきています。当直で泊まることが多いです。ホテルは年々老朽化が進んでおり、部屋の改装が必要です。しかし、湖畔の立地はとても良いです。最近はとても騒がしいですし、ご近所さんや様々な企業のイベントなどもあります。スウェーデンのテーブルの形をした料理がとても美味しかったです。ホテルへのアクセス道路にご注意ください。最近タイヤを付けなくなったのですが、ホテルは市のものだと言われて補償をしてくれませんでした。客に対する態度が非常に冷たくない。また行くとはいえ、他のホテルを選びたいくらいです。",
        "target_scores": "negative"
    },
    {
        "input": "何と言えばいいのでしょうか 彼女はいつも要求してくるわけではありませんが、彼女にとってはちょっと難しいですが、それでも、彼女にとっては、自分の能力と理解力を確認しているだけなんですよね、わからないんですよね、わからないんですよね、彼女にとっては少し遅くなっても冷静なんですが、私は彼女が好きなんですよ、ああ、報告書は時間通りに届くのが一番ですよ、具体的に何をすればいいのか、どうなっているのかを説明するために、相談に行った方がいいですよね。: )",
        "target_scores": "ambivalent"
    },
    {
        "input": "本当に素晴らしい先生で、とても親切で徹底しています。検査中、医師は患者と常に連絡を取り合い、呼吸の仕方や検査終了までの残り時間などを話してくれますが、私にとってはとても重要なことで、比較的ストレスなく胃カメラを通過することができました。診察後、ペレック先生は時間をかけて私の質問にすべて答えてくださり、治療時間を最適に短縮するための的確な指示をしてくださいました。私は非常にこの先生と胃カメラを怖がっているすべての人にお勧めしますほぼ喜びです。",
        "target_scores": "positive"
    },
    {
        "input": "私が寝た中で最悪のホテルの一つで、部屋は診療所で、それは写真で見るのとは全く違うように見えました。壁は汚れていた、ポーランド人民共和国のカーペット、座席はある種の大虐殺だった、彼らはその20年を持っていた。レストランでは、4人のウェイトレスが5つのテーブルを扱うことができませんでした。タルタルを40分待ちました。プールは8×3メートル。洗濯ができるジャグジーでは、塩素が多いです。お金のために価値がある - 災難。もう二度と行きません。",
        "target_scores": "negative"
    },
    {
        "input": "この先生に否定的な意見を言うのはお勧めしません。今日は彼女とプライベートで面会してきました。100ズロチを失った 試験中の態度が非常に鈍感なんですよね・・・。彼女は病気の経過を聞いていません . 急性咽頭炎と副鼻腔炎の数日後に彼女のところに来ると、彼女は私には何の問題もなく、「わずかにピンク色の」のどは「敗血症」と取られていると言っていました。 彼女は私が無力で、聞き入れられず、誤解され、病気のふりをした人のように扱われていると感じていました。お勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "W - 12 WEMIF講義絶望的なことはできませんが、絶望的なコロキアとコロキアの訂正がありますが、まだカードを作るが、欠落しているマークを置くことはありません/絶望的な絶望的な絶望的な絶望的な! ! ! あなたは彼が話す言語を理解する機会を持っていないことをすべてのコストで逃げることを避けるために非常に迅速かつ不明確に話しています。講義はM$のパワーポイントをスクリーンに映し出しています。これらのプレゼンテーションは、絶望的な、アイレンス夫人だけが知っている言葉で書かれています。コロキヤは難しい教材で絶望的で、コロキヤの頻度は15～20％、一般的には30％程度です。火のように避けろ！! !",
        "target_scores": "negative"
    },
    {
        "input": "材料耐久性コースの根拠となる意見 I 教員について : IŚ コースの進め方 : 理解できる 教えることができるか？あり コースブックの評価基準 / 合否: 2 コロキヤ 予想外: ユーモアのセンスがない: 時々 学生への一般的なアプローチ: ポジティブ おすすめ、知識が浮かんでくる、フルクレジットの条件。",
        "target_scores": "positive"
    },
    {
        "input": "鼻の手術からもうすぐ2ヶ月が経とうとしています。腫れはかなり引いたと思いますが、折れたような感じがします。私は今でも鼻が新しいのが一番幸せです。そして、普通に呼吸ができるようになりました。先生はよくやってくれました。鼻は私の顔にピッタリとフィットしていて、ただただ気に入っていて、変位を伴う骨折とS字中隔の他に、大きなこぶがありました。すべてがすぐに治り、目の腫れやアザがあっという間に下がってきました。しかし、このような治療には、誰もが個別に反応します。心を込めてオススメします! 私の考えでは、Łątkowski先生は患者さんに十分な注意を払い、患者さんへのアプローチも素晴らしいです。",
        "target_scores": "positive"
    },
    {
        "input": "私は休日の滞在23に関する否定的な意見に同意する。12 - 26 . 12 2016r お湯が出ない、クリスマスイブの失敗、アイスリンク閉鎖、プールの冷水、受付不在など . 彼らがうまくやっているのは、料金を請求することだけです。このホテルの周りはアーチが広いのでやめた方がいいとアドバイスしておきます。",
        "target_scores": "negative"
    },
    {
        "input": "博士は... ジアカは2回Mだった - 最初の時は生理を呼ぶためにMのピルを手に入れた（彼女は私と結婚して1ヶ月後にやめて、仕事から離れて、Mのシーを引っ越した）。と先日、彼女はホルモン検査の結果を見て-ホルモンタブレット誘発期に作られた-私はFALLだと言っていました。私は電話をしていないし、間違いなく、彼によると、私は体外受精でも資格がありません。妊娠してからでは遅いとの判決が出ました。彼女は私の主治医を変えて、不妊症は1年間の泡と観察の後に診断されることを知りました...そして、1つの血液検査からではなく。彼は博士の診断を認識していました。彼女は間違っていて、その1ヶ月後に排卵を開始しました - 刺激も薬もなしに - 私はちょうど - 1ヶ月後に排卵しました。ザック先生に会いに行ってから1年が経ちました。ｼﾞｬｶ～まだ妊娠してない...弱い精子には旦那がいるけど、来月には人工授精するんだよ。その訪問はまだ痛い - それはとても不愉快で驚いた...その診断と博士によって私たちの中で引き起こされた大混乱を説明する言葉の欠如。ジアカ. 私はあなたに警告します - 彼は間違った診断を与えるだけでなく、彼は事実からではなく、月からそれらをリードしていますので、私はあなたに警告します。. .",
        "target_scores": "negative"
    },
    {
        "input": "一般的にはグロヘに払わなかったのが悔やまれるんだが . グロエの蛇口にラズベリーハニーがあるんだが・・・ 騙されるな、良い設備には金がかかる。半年後にサーモスタットが歩き始めたので、体力がないので家族のために設定しました。...次の半年後、何かが笛を吹き始め、1ヶ月前には、サーモスタットが完全に落ちてしまいました。ハンサのために2000PLN集めてます。. 私もお風呂場にアクティマの蛇口があるのですが、1ヶ月後には軋むようになってしまいました。残り1mmを与えて、冷水の真ん中に熱湯があるんですね。. 失敗はありません。会社がクソなんだよ。グローエを購入。・・・それか、上の棚から何かを。",
        "target_scores": "negative"
    },
    {
        "input": "休息には不向きなホテルです。全体的に基準の評価は0点、低音は酷い精神とクソの大風呂敷。汚いサラダ、壊れたボーリング場、恐ろしいほどのゴースト、ビリヤード、でござる、1テーブルが壊れてもう1テーブルは水浸し、またゴーストのようなクソっぷり。バジコランディアのスマッシュで、もう一回スマッシュ。ディスコではプラスチックとビールで提供しています! ! ! 料理はさらに美味しいのですが、何度も何度も朝食は同じ、夕食は一日おきに同じ。. . . 沢山の子供たちと、ひどく叫ぶロシア人たち。日中の音楽がとてもうるさくて切ない。湖の大虐殺へのアクセスと車の後ろには、ドライブ、休むことなく、常に害を与える。部屋も我慢できるが、夜遅くまでの客は寝かせてくれない。部屋の掃除もされておらず、ゴミ袋の交換と紙の追加のみ。このホテルは、夜のパーティーでない限り、お勧めできません。他にはない",
        "target_scores": "negative"
    },
    {
        "input": "数ヶ月前に、運動時や立ち仕事の際に激しくなる卵巣痛を主治医に報告したところ、すべての要因を説明してくれました。検査の際に、超音波検査では何も異常がないと言われた（画像を見ていない）とのことで、痛みが出ていることが判明しました。医師に診断された私のこれまでの悩みを丁寧にリストアップしてくれました～今の年齢では無理だと聞いていますし、病気の強さを求めているので気にしない方がいいと思います。それから2ヶ月間、痛みがひどくなってきたので、別の医師のところに行き、卵巣嚢腫の捻じれの疑いで手術を紹介してもらいました。腹腔鏡検査の際に腫瘍を摘出してもらい、破裂した嚢胞から子宮体液が出てきました。現在22歳、再手術を待っていますが、月2回の生理はもちろんのこと、今でもかなりの痛みを感じています。的確な先生に治療してもらっていたら終わっていたかもしれません。",
        "target_scores": "negative"
    },
    {
        "input": "残念ながら、オプラウスキー先生は私を助けてくれませんでした。病院の評判が悪い小さな町に住んでいるので、婦人科の超音波検査の結果、多室卵巣嚢腫と診断されました(あー、なんだこれ！先生も子供はもう成人しているのかと聞いてきました)。...私を手術してくれる良い医者を探すことにしました。オプラウスキー氏は、自らも腫瘍婦人科の専門医であることを宣伝しており、彼の良い意見を聞いて、彼女は彼に自分の健康を託すことにしたのである。プライベート訪問の後、超音波が動作しないことが判明した中で、利用可能な 2 番目のカメラでは、写真は地方の私の婦人科医よりも悪く出てきた、彼らは病院の診療所への訪問の予約をした、彼女は徹底的な検査を持っているし、手術の計画と範囲を設定することになっていた、すなわち、それが根本的であるかどうか、または我々 は腸を準備するかどうかより早く (癌の場合) 私はクラクフに行くことが私のための問題であることを追加します (とコスト) 彼女は 1 つの障害者を含む自分自身で 3 人の子供を育てるという事実のために。分くらいの固定日に、先生は事前の研究に基づいて言ってくれたので、「そんなにひどくはないようです」と引用して、治療日を決めてくれました。彼女は手術前に自費で全ての検査をしなければならず、最終的には別の医師が手術をしたことが判明し、彼は卵巣を摘出せず（？病理組織学的には何の疑いもないようですが、手術後もずっと嫌な思いをしていて、4ヶ月後にはまたこの卵巣に嚢胞が見つかってしまいました!",
        "target_scores": "negative"
    },
    {
        "input": "パートナーと一緒にヴィラパラダイスにMがありました - グループショッピングの一環として購入した滞在。名入れの日のプレゼントにすることになっていました。このパッケージには、ダブルルームでのご宿泊、朝食と夕食、スパトリートメントのバウチャー、ウェルネス＆スパエリアへのご入場が含まれています。以下、個々の要素の簡単な要約です：場所：大規模なプラス . 近くの温泉公園と代替（より良い）パブ。非常に近い（3 - 5分。部屋 : バスルーム付きの部屋、部屋のサイズに適しています。プラス：部屋が暖かかった（外はマイナス18度で）、清潔なタオル、新鮮なリネン、清潔でした。マイナス：ダブルベッドはシングルベッド2台で構成されていて、車輪に乗っていたので分裂していた（車輪のロックが壊れていた）、シャワーキャビンが壊れていた。古風な装飾で、高級感というよりも放置された印象を受けました（これは作者の考えだと思いますが）。お食事 食事は近隣のヴィラ内のレストランでお召し上がりいただけます。温かい料理（スクランブルエッグやソーセージ）の選択とスウェーデンのビュッフェの形で朝食は、このクラスのレストランの期待に応えた。夕食は美味しかったのですが、滞在中の2日間は中の生チョップを避けることができませんでした。平均以下のカードの料理（価格に含まれているボードを除く） - シーザーのサラダにパルメザンチーズを使わないパルメザンチーズ、ビールにはカビたラズベリージュースを使用しています。スタッフの方はご迷惑をおかけしましたが、残念ながら悪い印象を消すことはできませんでした。また、レストランでは20時までの食事のみを提供しています。00 . 毎晩、毎晩、街中での料理体験を探すためにブランド力を発揮します。SPAトリートメント：残念ながら、バウチャーで選択したトリートメントのうちの1つは、デバイスの故障により実現しませんでした。チェックアウトした日に限って、施術が行われなかった（追加で購入したサービスはカウントされなかった）分の40％の補償を提示されたのは、チェックアウトした日だけでした。背中のマッサージはかなり気持ちよかったですが、その目的を果たすはずなのに、背骨には何の緩和ももたらしませんでした。ウェルネスゾーン：「笛半分で」効く渦巻きを除いて、全体的に好印象。オファーで存在が告知されているスチームサウナ、機能していないスチームサウナ、伝説の赤外線サウナ（一番欲しかった）などがありますが、誰も運営することができません。一般的な印象：オファーは説明と完全に一致していませんでした。販促価格で購入した場合はどうにか生き延びることができますが、旅行が売りに出ている定価で購入したとしたら、とても残念です。今はただただがっかりしています。所有者が小さくても、（主にその数によって）欠陥の狂乱につながっているものを修理していたら、このオブジェクトが本当に発展するチャンスがあったと思うので、それは残念なことです。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ベッドルームのある美しい広いリビングルームでの素晴らしい滞在は、非常に清潔でした。食べ物を準備することができます、魅力的な価格、非常に素晴らしい所有者、山への旅行のための拠点として最高の場所と野生の滝、王寺、コパ、ホテルGołębiewskiへのキューなどの観光スポットに近い。レストランの近く。Dzierżoniówからご挨拶に伺います! ! !",
        "target_scores": "positive"
    },
    {
        "input": "個人から自動化されたオンライン販売プロセスに転送されたこのような販売取引は、時間とリソースを節約することができます。逆説的に言えば、訪問者への連絡から逃げるのではなく、本当に必要としている人のための適切なサービスに時間を割くことができているということです。多くの場合、収益管理は価格管理そのものに関連しています。しかし、これはもっと複雑な作業になります。特にネット販売については、適切な流通経路の管理と考えるべきでしょう。もちろん、販売を直販に移すことが最大の目的です。オンラインでも伝統的なものでも。",
        "target_scores": "neutral"
    },
    {
        "input": "私は面白い、コースをお勧めします。)最後に、カメラの前でのスピーチ(どのようなテーマでも、3分～4分以内)を行い、後にリーダーと4つの目で分析します。コミュニケーションに必要な全てを学ぶ これらは演習なので、しゃべって何かをする必要がありますが、授業はかっこよくて面白いです。",
        "target_scores": "positive"
    },
    {
        "input": "唯一の利点は、レゴランドの近接性、入場券や複合体のプールのための魅力的な価格は、エアコンと4つ星の小さなファンは、ブレードにホテルを入れて、小さな開口部を持つ部屋の全体の長さのためのガラス窓は、外の温度が高いと組み合わせて窓の翼は、温室内にいることの感覚を与えた！それはあなたのために、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではなく、このホテルではないか？ドラマ! ! ! ! 窓を開けたまま寝ることは、近くの空港から離陸する飛行機では不可能なことですらあります。3人のための1泊1700クローネの手数料と組み合わせて大人230クローネのための140クローネの費用がかかる子供のための食事の価格と食事に飲み物のために余分に支払うが、レストランは部分的に滞在、完全かつ多様な食事を補償し、主に子供のためのアトラクションは、わずかな誇張です。仮面舞踏会のような印象を受けました、移動やフライスが多く、受付もとても親切で、受付のスタッフもとても有能で親切でした。",
        "target_scores": "negative"
    },
    {
        "input": "彼女は天職を過ぎていると思います。3日後に休みになるから、健康でなければならないから、子供に咳をさせないようにと思い出させるのはおかしい。コースを選んだ時に、健康な子しか治療してくれないと思っていたのでしょうか？私にとっては、そんな発言は恥ずかしいものでした。. .",
        "target_scores": "negative"
    },
    {
        "input": "ポーランドの料理は、健康的で、豊富な食材と手頃な価格であることを期待しています。ポーランド科学アカデミーの研究機関の科学者たちは、我が国で生産される動物由来の原材料や製品が最高のものであることを保証するために努力を集中しています。ポーランド科学アカデミー（IGHZ）の遺伝学・動物育種研究所がコーディネートするバイオセンター-動物・食品・人間プロジェクトの一環として、最新の機器が購入され、将来的には食品の品質向上を目的とした複雑な研究に使用される予定です。また、研究者は、アグリフード分野の企業に対しても専門的なサービスを提供します。IGHZ PANのディレクター、教授。ヤロスワフ ホルバツク.",
        "target_scores": "neutral"
    },
    {
        "input": "一般的な印象 . . .忘れられない . デコレーション . . ・・・このスタイルは、単に呼び出すことができないので・・ . .ロシアのデザインとマリリンモンローの混ざり物とルイ6世との着色の組み合わせ . . ・・・ところで、墓の中のビドゥルカが落ちている。設備 - ネジの外れたハンドル、傷だらけの鏡、腫れ上がった床パネル、シャワー室のキノコ、そして下水道の悪臭が混ざったユビキタスな「臭い」。実際、それは私がそこに長く滞在するのを十分に落胆させた。怪しい正統性を持つ建築家の一般的なビジョンについては、まだ書けた。. ・・彼は彼らを見たことがないから・・ 階段下の空間には、乾いた噴水や乾いた池もあり、インテリア建築家の「スタイル」が完成しています。電話でも「ホテルには駐車場がある」と言っていました。穴が空いているのを見つけました。. . もちろん無防備 虐殺...................... お勧めしません。",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、私たちはマリンホテルの2名様のオールインクルーシブ宿泊を購入しました。到着時には、ホテルは本当に非常に素晴らしい、スーパーロケーションだったが、最初から何かが再生されませんでした。彼らは、私たちはそれが私たちが購入したことを提供することになっていたとして、私たちは私たちのリストバンドとサービスの10％割引を取得していないことを確認しました。5%の割引がありました。介入後、それはあなたが知らなかった受付で私たちがそれを受ける権利があることが判明した（彼女は多くのゲストを持っていたと説明し、「スナッフ」があることを - それは彼女が間違っていた理由です）。どこのケータリング店でも、これらのバンドが何を意味しているのか、どんなソファやお酒が提供できるのか、本当に誰も知りませんでした。質問のたびにどのワイン、どのウォッカかと聞かれました。パッケージがあることをスタッフに説明するのに疲れました。どうやら毎回0PLN法案にサインしなければならなかったようです。一度、それだけを手に入れた。また、レストランに行くと、テーブルの上にクモの巣がぶら下がっていてびっくりしましたが、1つではなく、ホテルの5*? ＨＫ部は何もできなかった。プールでも同じようにデッキチェアの上に乗っていました。ホテルの5*基準ではないと思います。ホテルの1階にあるとても素敵なナイトクラブ。スパはOKだったが、スタッフが（あなたがマッサージされているときには、男性の足/爪を賞賛していない）覆われた指でビーチサンダルを持っているが、そこには、より良いホテル3 *で自分自身をマッサージすることができ、我々はホテルを去ったときに非常に最後に、受付の女性はもちろん、彼女は我々がすべての包括的なを持っていることを知らなかったので、私たちに100 zł以上の請求書を数えた。彼女にリストバンドとそのようなパッケージがあることを説明した後、請求書は100PLN少なくなっていました。主催者への質問 階段が知らされていない場合、なぜオールインクルーシブで宿泊するゲストのためのオファーを企画するのか？そして、客が説明しなければならないことがあるたびに、バーテンダーが受付に電話して聞いてくるのを待ちます。リストバンドの写真を撮って、目立つ場所に吊るしておくのもいいかも？残念なのは、とてもかっこいい場所にもかかわらず、毎回翻訳が疲れることでした。. . このパッケージを買った次の人たちが、私たちのように「戦う」必要がないことを願っています。",
        "target_scores": "negative"
    },
    {
        "input": "彼女は2014年9月に私の子供を出産し、今だけ彼女は私を集めている ウルバンスカさんについての彼女の意見を書くために 。. ...私は肯定的な意見は、出産を受けるためにお金を払った人々に関係していることがわかります。.私は残念ながら有料の助産師を持っていなかったので、残念ながら出産時にこの女性の世話をさせられてしまいました。・・・それは悪夢だった！! ! 彼女はお金だけを頼りにしていて、税金のために働かなければならないなら、グレースはそれをしていることがわかります！彼女は意地悪で、横柄で、私にも夫にもひどいことをしました。彼女はずっと唸っていて、今までの人生で変な後悔をしていたので、何を聞いても怖くて聞けませんでした。. 麻酔なしで旦那もいない状態で産んだのに、何のサポートもしてくれない」みたいな文章を投げつけてきたり、「産まないのはダメだよ」みたいな文章を投げつけてきたりして、いつもいじめられていました。そして、何を押しているのでしょうか？ぷっ . \"言葉が残念だ\" . . 押すように言われて、彼女は何も言わずに去っていった。・・・もし頭が出てきたら？悪夢を見たからこそ、この助産師さんのことを女性に警告できるといいですね。幸いなことに、私の出産は最終的に彼女ではなく、医師に受け入れられました。...彼女は私や子供に痛みを与えるために何か特別なことをするのではないかと恐れているだろう。. お勧めしません ! ! ! ! ! !",
        "target_scores": "negative"
    },
    {
        "input": "こんにちは、私は19歳の女の子です。グリグルスキー先生のもう一人の患者です。今年の2月、最後の貸借対照表の日に、かかりつけ医が首に腫瘍を感じました。彼女は超音波検査を紹介してもらいましたが、後になって判明したように誤診されてしまい、再度検査をすることになってしまいました。医師からは、腫瘍はすでに石灰化していて癌ではないと言われました。しかし、生検の結果、甲状腺がんの疑いがあることが判明しました。グリグルスキー医師はすぐに反応してしまい、結果を受けてから約1週間後に手術をしなければなりませんでした。私の左甲状腺葉は摘出されました。2週間後に病理組織検査の結果が出て、すでに在籍していたことがわかりました。その結果、甲状腺がんが判明しました。数日後、彼女はまた手術を受け、私の右甲状腺葉とリンパ節を首から摘出しました。彼女が実際に体験したことを知ったのは、2回目の退院を迎えた時でした。カードには「悪性甲状腺がん」と明記されていました。2回目の病理組織学的検査を受けて、心の中から一石が落ちた。転移がないことが判明しました。今は、放射線治療をしなければならないかどうか、内分泌の相談をしています。私の病歴はあっという間に過ぎていきました。手術は思ったほどひどい結果にはなりませんでした。今までずっと元気でした。1回目と2回目の手術が良かったです。私は若いのに、彼女は私がこんな病気にかかっていないと思っていたのに。私自身も定期的に検診や治療を受けることを本当にお勧めします。グリグルスキー先生の迅速な対応と助けには、私もこれからも大変感謝しています。",
        "target_scores": "positive"
    },
    {
        "input": "これだけ多くの肯定的なコメントにもかかわらず、私は残念ながら訪問に失望しました。生後11ヶ月の娘を連れてベビークリニックの先生のところに行ってきましたが、ふくらはぎに明らかにかゆい斑点がいくつかありました。医師は、黄昏時の変化を見た - 彼女は窓を公開したり、光をオンにして気にしないし、娘はデリケートな肌を持っていたし、乾燥することができ、彼女は私にはかなり大胆な治療を開始するための動きであると思われるステロイドを含むいくつかのわずかな過剰感染症が処方されたことがわかりました - 私の意見ではステロイドは、特にこのような小さな子供の最後の手段である必要があります。また、軟膏のリーフレットには、12歳未満の子供には禁忌と明記されています。また、娘は時々かなり強く耳を掻くことがあり、喉頭科的な原因は除外され、皮膚科を紹介されました-先生は片方の耳だけを見て、少し赤みがあるかもしれないが、かなり濃いのでよく見えないし、血管だけかもしれないし、上記の軟膏で耳をこすることもできる、と言っていました。私の意見では、泥の中に投げ込まれたお金は、私はそれに反対することをお勧めします。",
        "target_scores": "negative"
    },
    {
        "input": "家族での長期滞在を想定したホテルです。スパとプールがあります。大きなお店で、メニューもあまり多くはありませんが、美味しい料理が食べられます。このホテルはブロードバンドインターネットのサービスがございます。ホテル周辺の駐車場は追加料金なしで利用でき、広いです。部屋も広くていい感じです。朝食が始まる前に帰らなければならなかったので、追加料金なしで弁当を買ってきました。オススメのホテルですが、夏の空室状況が全くわかりません。",
        "target_scores": "positive"
    },
    {
        "input": "私は2回目のためにここにいて、最後の時間は摂氏約4度の夜に外で、いくつかの電気ヒーターのための要求にもかかわらず、暖房はありませんが、その後、残念ながら我々は180 Złのためのこのホテルで毛布やそのような豪華さを持っていることを女性からの回答を受けています。",
        "target_scores": "negative"
    },
    {
        "input": "ホテルですが、まずはポジティブなことから。ホテルのサービスはとても親切で、プロフェッショナルな感じがします。部屋の設備は良いです。最初は屋根裏部屋のワンルームを手に入れました。2m以上上からの屋根の窓は非常に蒸れています。屈伸床 カーペットの上に押さえつけられているような印象を受けました。暖かな日には、そこで息をすることができませんでした。スタッフの方との会話の後、アパートを手に入れることができました。非常に排他的なバスルームで非常にクール。そして、窓の下にインストールされているエアコンファンは非常にうるさい[ペナルティ] . 眠ることは不可能です。また、市場と反対側の大声のピッツェリア。そして、土曜日の夜に注がれた苦味の魅力は、ホテルに結婚式があった結婚式場があり、レストランでは二次会が閉まっていました。一般的には、ホテルの騒音2かじりの音楽 . 私はお勧めしません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "\"私たちは、子供がすでに学齢の場合は、彼または彼女 - そしてちょうど彼または彼女の両親ではなく - そのような研究に参加することに同意すべきであることを強調するそれらの勧告をサポートします。私たちは、この意味では子どもの同意を得るために必要な年齢の閾値を一律に設定することに賛成しています。子どもの能力に関するほとんどの研究では、7歳の子どもはすでにある程度の洞察力を持ってこのテーマについて自分自身を表現することができることが示されています」とWaligóra博士は強調しています。ジャギロニア大学の生命倫理学者の提案が、生物医学における研究のための既存の推奨事項の改善と調和に貢献することを期待しているという。\"私たちの目標は、実際のアプリケーションを見つけることができるツールを開発することです\" - クラクフの研究者は指摘しています。",
        "target_scores": "neutral"
    },
    {
        "input": "一般的には良いホテルですが、サービスが非常に悪いです。一般的に滞在とEMは満足していたが、レストランでのサービスの質は、ホテルとしてこのホテルを失格 * * * * . 朝食を食べに来てからは、テーブルの50％が客で埋まっていて、朝食を食べた客の後はテーブルの50％が掃除されていなかったので、テーブルが見つからなかった。朝ごはんを食べられる4人用のテーブルを指示してもらいました。テーブルは私に指示され、もう一人の女性が汚れた食器を持って行ったが、それからの10分間、誰も前の客のパン粉を片付けず、誰も新しい客のためにテーブルをセットしなかった。私は、最も安い部屋のコストが400PLNのホテルでは、レストランのサービスの質がホステルのレベルである理由を理解することはできません。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ハイパーポラライザーは、ＭＲＩスキャナに隣接する部屋に設置された小型のガラスキャビネットである。注入される試料を液体ヘリウムで凍結させ、わずか1,1ケルビンの温度にして、数時間強磁場にさらす。結果的に「磁化」されてしまいます。これにより、従来のMRIに比べて2万倍以上のMRI（磁気共鳴画像）検査の感度が向上しました。しかし、この状態は永久的なものではなく、数分で検査をしなければなりません。そのため、ＭＲＩスキャナの隣の部屋に設置されている。機械は、超極性ピルビン酸塩を体温よりもわずかに高い温度に加熱し、患者に溶液を注入する看護師に窓を介して迅速に投与されるシリンジにそれを取る。",
        "target_scores": "neutral"
    },
    {
        "input": "ホテルは廃墟と化しており、クリスマスイブのウェルネスゾーンもなくなっています。部屋が汚い、お湯が出ない、風呂場の壁にキノコがついている、部屋の冷蔵庫が動かない、ジャグジーが動かない、ボーリング場も動かない、客の頭の上に天井が落ちている、食事が冷たい、カードゲームができない。一言で言えば、お勧めできません。. .",
        "target_scores": "negative"
    },
    {
        "input": "IŻの調査によると、ポーランド市場ではバターに含まれるトランス脂肪酸の割合は約2～3％となっています。\"牛や羊などの反芻動物の乳製品では、排除することができません。バター中の含有量は、その年の給餌に使用される飼料によって異なり、1～8%の間で変動します。\"モイスカ教授は説明する。トランス異性体の量が多いのは、いわゆる脂肪混合物、つまり植物性と動物性の両方の異なる種類の脂肪を使用したものである（バターと植物油、またはマーガリンと牛乳の混合物である可能性がある）。",
        "target_scores": "neutral"
    },
    {
        "input": "クリスマス前にグレス先生に胸を大きくする手術をしてもらいました。手術前のカウンセリングはプロ意識に溢れていて、先生は全てを詳しく説明してくれて、私の体型にピッタリのインプラントを選んでくれました。そして、施術自体やその後の私の気分のこととなると、重ねて書くこともできます。すでに3日間、鎮痛剤を飲まなくても、その日のうちに胸から腫れが出てきました。これは、主治医がこのような手術を行った経験がある証拠です。個人的にはお勧めです。もし、彼女が何か手術や整形を受けることになったら、きっとグレス先生を選ぶと思います。",
        "target_scores": "positive"
    },
    {
        "input": "取締役会は、チェコ共和国、ハンガリー、スロバキア、スロベニア、ルーマニアなど、比較的マーケティングコストの低い国から選出されました。NCRDから受け取った資金を活用して、海外市場への参入戦略の立案・検証を行う。活動の国際化は、見本市、研修、商談会への参加と合わせて行われます。\"長期的には、同社の全製品の提供と現在準備中の準備品を海外市場に紹介していく予定です。現在、11の準備をしています。カルマフェロールのラインは、4つの準備で構成されています - 炎症、赤み、かゆみのある肌の患者さんのために。カルマフェロールベビーラインは、アトピー性皮膚炎を持つ乳幼児や子供のケアのための3つの準備で構成されています。ヘルペスに傾向がある人のために我々は革新的な準備Celipデュオを持っている間、乾燥肌と乾燥肌の人々のために我々は、Idravitaeラインを準備している\" - Prejsnarを列挙します。",
        "target_scores": "neutral"
    },
    {
        "input": "6月に14日間滞在しました。私たちは毎年ギリシャに休暇に行き、何を期待するかを知っています。このホテルは、私たちは3つ星に私たちを運転して4つ星を持っており、標準ははるかに優れていました。グランデマーレの部屋はかなりいいです。最後の方なので、レストランやプールにも行きましたが、かなり大きくなりました。移動が面倒な人には階段が多いのでお勧めできません。ギリシャのこのようなバスルーム。. . 垂れ幕シャワー 掃除はタオルを交換して終了。2週間、トイレの消毒もしていない状態でした。でも、休日を部屋で過ごすわけではないので、そんな問題ではありません。4つ星ホテルでは、プールやレストランだけでなく、部屋の窓からも美しい景色しか見えないのではないでしょうか。このようなホテルでは、レストランのプラスチックカップで夕食や昼食にワインやビールを飲まなければならない場合は、おそらく間違いです。食事は最悪ではありませんが、2週間はスープラクス以外のギリシャ料理は食べていません。薬としての魚。ツァツィキソースはたぶん2回分、オリーブオイル、フェタチーズ、ギリシャヨーグルトが足りなかった。朝食では、ライトとダークのバゲットが選べ、ある日はトーストしたパンしかなかったので、おそらく無効になっていて、それが私たちに食べさせてくれました。目玉焼きとスクランブルエッグの2倍で、だから硬い卵とソーセージだけ。お昼は、肉の入ったトレーがなくなると、自分たちで節約して、手元にあるものをレクチャーしていました。まだサービスが遅れていて、食べ物が足りないことに驚いたかのように。プールで別の飲み物を渡しているハゲのバーテンダーが、アルコールの問題があるかどうかを尋ねてくる。プールのウェイターとバーテンダーの二人の兄弟は大丈夫です。プールでは、ウォッカ、ウーゾ、ツィポウロ、ビール、ワインから選ぶことができます。コーヒーはコーヒーマシンから支払われないと絶望的です。また、代理店からのオレンジジュースは5ユーロを支払う必要があります。ビーチに近い美しい環境。平和で静かな地下通路のあるものは5ユーロ、デッキチェアのセットは6ユーロ、ホテルのビーチセットは6ユーロでおすすめです。ホテルは交通量の多い通りにあるので、ビーチに行くときは注意が必要です。4つ星ホテルとしては悪いし、お金の無駄遣いです。",
        "target_scores": "negative"
    },
    {
        "input": "医者を変えたいからと予約を入れてくれて、医者を見つけてくれました。Borawski良い意見。誇張されていることが判明した。通院中の先生は、疲れていたので結果を見ようとしませんでした。彼女が私に言ったことは全てNOでした。泣きながら事務所から出てきて、二度と来なかった。",
        "target_scores": "negative"
    },
    {
        "input": "訪問は非常に短いですが、実は人にとっての見通しを物語っています。祖母の靴に身を置くためにNFZで償還された訪問を初めて行った彼は、前任者が行ったにもかかわらず、症状を取ることを怠らなかった。結論から言うと、前の医者が20％で言っていたこと、つまり痛くなければ動いても意味がないということを確認しました。その先生の心室の残りの失敗。ナレワコ博士のおかげで、男は病気の進行を止めるために何をすべきかを知っている、委託された診断のおかげで、この段階では症状を与えない初期段階で新しい他の病気がキャッチされました。検査の最後に、彼は男が静かに尋ねることを確認するために何かを知りたい正確にどのように尺度で病気についての彼のカンティクルを伝え、任意の神経なしで、彼は疑いを払拭します。1人の患者の全体の訪問を要約すると約5分ですが、本当にあなたは他の人と20分後よりも、この訪問で多くを学ぶことができます。",
        "target_scores": "positive"
    },
    {
        "input": "先週末はパークホテルに宿泊していました。とりあえず、部屋にwifiもなく、2日間戦っても何もなかった! ポーランド語とドイツ語のみのプログラム - 奇妙な 朝食には甘いクロワッサンはなく、日曜日には前日のパンが出てきます! これはほんの始まりに過ぎません。\"クリーンルーム \"に入ったとき、私たちは言葉を使い果たしました：シャワーの中には2人分のジェルの空ボトルと残りの半分のボトル、朝顔を洗ったハンカチ、そしてシンクの周りにはタオルが残されていました！これは、私たちが \"クリーンルーム \"に入ったとき、私たちは言葉を使い果たしました。机の上に放置されていたプラスチックガラスの空き缶だけでなく、シャツのダンボールの破片も後に残されていました。一言で言えば悲劇 ホテルは4つ星のレベルではなく、1インチもありません! ! !",
        "target_scores": "negative"
    },
    {
        "input": "医師ジョアンナOrlicz - Widawskaは、患者のための偉大な心、偉大な知識と医療の直感を持っているので、誤って自分の職業を選択する医師の間で非常にまれです。私の考えでは、医師がこれほどまでに正確な診断を下すのは、どこの医大でも学べない「何か」であり、それは医学的な勘だと思います。! 私は15年間、いわゆるクインキーのむくみに悩まされてきましたが、どの医師もステロイド以外の治療法を提案してくれませんでした（そして15年間、信じてください、彼女は多くの「素晴らしい」医師と一緒にいました）。この厄介な病気を治療するためには、他にも選択肢があることが判明しました。今は2年間ステロイドを服用しておらず、病気はコントロールされています。この先生には一生感謝しています! !",
        "target_scores": "positive"
    },
    {
        "input": "エワRembiałkowskaによると、遺伝子組み換え作物は農業に使用すべきではありませんが、彼女は医学や実験室研究での遺伝子組み換え作物の使用に反対ではありません。彼女が説明するように、遺伝子組み換えによって、例えば安価なインスリンを得ることが可能になる。インスリン産生に関わる遺伝子をバクテリアに移植する。このようにして得られるホルモンは、遺伝子組み換え技術に頼らなかった場合よりもはるかに安価である。教授によると Rembiałkowska教授によると、がんやその他の病気の研究で遺伝子組み換え生物を使用することも容認されているという。生物が環境中に逃げないことを条件とする。これは教授も同意しています。Lisowska. \"私自身、分子生物学者であり、がん研究にGMOを使用しています。役に立つし、ワクワクすると確信しています。しかし、農業における遺伝子組み換え作物は完全に異なっている\" - 彼女は指摘している。",
        "target_scores": "neutral"
    },
    {
        "input": "コース：解析1 、解析2 、代数1 。すべての演習は、私はいくつかの誤解を持っている参照してください講義後の人々）私のための第1号（これは失敗したグループの50％を言うことはありません）[/ b]一般的に非常に明るく、非常によく学生を目指しています。しかし、要求が厳しく、常に人々の少なくとも40％が失敗します。何もしないで授業に行かない人がいるなら、他の人を選んだ方がいいと思う、とアドバイスします。",
        "target_scores": "positive"
    },
    {
        "input": "残念ながら、ホテルは私たちの期待に応えてくれませんでした。ホテルの部屋は旅行会社のフォルダにあるようなものではありません。極端に狭く（エキストラベッドを入れた後は普通に移動するのが大変でした）、掃除もほとんどしていませんでした。タオルが数日間交換されないことがありました。サービスも良く、料理も美味しかったです（鶏肉が多いので種類は少ないですが）。植生が豊かな素敵なご近所さん。一般的には、素敵な会社だからこそのステイが成功しているとされています。",
        "target_scores": "ambivalent"
    },
    {
        "input": "彼は誤って破損するまで、Jabra BT2046 で 1 年以上 em を使用してきました。スタイルに変えてくれました、第一印象はとてもかっこいいです、受話器は軽くて、耳によくフィットします（少し耳への付け方を調整する必要がありました）が、装着していても違和感がなく、何時間装着していても違和感がありません。非常に高いレベルでの音質は、私の発信者にも。しかし、この受話器の問題点は、電話がかかってきても出たり切れたりしても信号が出ないことと、電話機に接続しているとバッテリーが極端に短くなってしまうことです。BT2046は、5～6日に1回（電話に接続して12～13時間、通話3～4時間分）充電することができました。ここで、同じような使い方をしていると、一日おきに充電しないといけないし、もっと話をすると2日目が終わるまで持たないこともあります。",
        "target_scores": "ambivalent"
    },
    {
        "input": "医師は、詳細なインタビューを行った、詳細に変化を見て、それは大きなプラスの代わりに原因を探して、研究を委託している間、例えば、彼女はすぐに残念ながらあまり助けなかった薬を処方しました。また、おまけのケアのための化粧品も勧めてくれました。",
        "target_scores": "ambivalent"
    },
    {
        "input": "ノボテルnovoteloviは同じではありません。古い部屋、中程度の標準的なバスルームと追加でワードローブサイズの部屋にトイレが別になっています。ディクテーションからのように建てられたホテルでは、隣の部屋で起こるすべてのことを聞くことができます。部屋で飲む水は、残念ながらここではなく、2つ星でマークされたホテルにすでにあります。実際にはホテル内のプールがあり、さらに2つの（1つの外）と多分これはこの場所のいくつかの利点ですが、私は快適なベッドと快適な部屋を好むので、プールは私にはあまり関係ありません。その上、ホテルは非常に平均的で、改装する必要があります。このチェーンの他のホテルに泊まって、他の都市の別のホテルに癖が出てしまった人は、強く反対することをお勧めします。これらの価格では、ポズナンではるかに良い標準を見つけることができます。小さなプラス、正しい朝食（コーヒーを除く）とレストランでのメニュー（チェーンの他のホテルのそれに似ているので、狂っているが、正しいことなく）のために、私は強くデザート、特にパブロブについてのファンタジーに対してアドバイスします。デザートは、そんなものを出すのはただの恥だから、緊急の問題としてカードから外すべきだ。",
        "target_scores": "negative"
    },
    {
        "input": "長旅の途中の立ち寄り先として考えれば、立地の良いホテル。フィットネスルームの向かいにあるホテルの部屋の位置が誤解されています。汗の臭いや騒音が好きな人は別だけど) . 部屋に行くには、レストラン（敷地内の真ん中に階段があります）を通って、ジムとフィットネスの受付を通らなければなりません。そのため、大きな不快感を与えてしまいます。部屋自体のために：ダブル快適なベッド、あなたはかなりまともな部屋だったと言うことができます。バスルームはクールでしたが、私たちはジャグジーバスを持っていたので、私たちの足で一日を過ごした後、新郎新婦がリラックスしてお風呂に入りたいと思ったときには、残念ながらバスルーム全体が浸水してしまいました。. . 非常に良いサービスではありません - 誰かが私に好意を持っている、彼らは私にサービスを提供しなければならないという印象を与えるとき、私はそれが好きではありません。Parkingowyさんは、私が撮影すると思っていた、彼女がすでに駐車場を規制しているかどうか出入り口で一定の質問をして（しかも一度に有料）、車を引くからここは気をつけないといけない、と言っていました。. . あと、寝るのが好きでクラクションを鳴らしても起きないので、車から降りてブースに行って、どうにかして起こそうとするんですよね。. . 朝食はOKですが、注意してください - あなたがスクランブルエッグやソーセージをしたい場合は、スタッフに注文する必要があります（私たちは朝食の後に実現しました;)) . 私はお勧めしません \" ホテル \" ご挨拶",
        "target_scores": "negative"
    },
    {
        "input": "1 . ウェブサイトに掲載されている埋没法の料金表では、実際の費用は控えめに記載されていました。2 . インプラント完了後、無料のはずなのにインプラントコントロールの訪問診療料を請求されました。3 . 最後に、別の検査の機会に、彼は歯の痛みを指摘したが、歯科医は10分で2つの他の純粋に化粧品の詰め物をし、290 PLNを要求した。",
        "target_scores": "negative"
    },
    {
        "input": "健康で長生きの126人（90人以上）のポーランド人の全ゲノムに基づくデータベースのユニークな利点は、臨床、生化学、ゲノムデータの組み合わせである。健康な人の遺伝子モデルです。これは、正確なゲノム診断を提供するために、ポーランド人患者の遺伝データを参照することができるデータベースの形をしています。近い将来、寿命が延びて高齢者が増えてきます。Dr.ハブのように。細胞分子生物学研究所のマウゴルザータ・モサコフスカ氏は、90歳以上で、日常生活動作に重大な問題がなく（可能性6点中4点以上）、記憶・認知機能に重大な問題がなく（可能性30点中20点以上）、80歳以前に2型糖尿病、脳卒中、心筋梗塞、がんを発症しておらず、生化学検査の結果が正常またはほぼ異常のない人を研究対象者としました。",
        "target_scores": "neutral"
    },
    {
        "input": "Maciej Ludwikowski氏によると、子供に見られる聴力障害のほとんどは感染症に伴う時間的な障害ですが、中には未治療の場合、より永久的な聴力障害につながるものもあります。場合によっては、時間が経つと、手術や処置が必要なことが判明することもあります。これらのうち大きなグループは、治療されていない耳の炎症であり、もう一つのグループは騒音による難聴です。学校内の騒音は100dBを超える - IFiPSがワルシャワの小学校で8年間実施した研究結果 部屋の外で行われる通常の会話で、対談者の周りの雑音がある場合は、50～60dB程度です。車内での快適さを感じることができます。70 dB . 上 - ボリュームが気になり始める。",
        "target_scores": "neutral"
    },
    {
        "input": "模擬臨床シナリオを用いた学生のグループ対抗戦です。患者は近代的な医療シミュレータであった . 4回目となる今回の大会は、カトヴィツェのシレジア医科大学（SUM）が主催し、設備の整ったディダクティクス＆メディカルシミュレーションセンターで開催されました。センターの能力により、未来の医師が行動しなければならない様々な条件を再現することができます。月曜日の大会では、スポーツ射撃場で飼われていた急性喘息発作を起こした人質を助けなければなりませんでした。警察の行動中、攻撃者も負傷し、チームの介入を必要とした。2つ目の課題は、病院内での生理的分娩の回収、3つ目の課題は、呼吸困難と喀血の症状で救急隊が連れてきた病院救急部の患者さんへの供給でした。",
        "target_scores": "neutral"
    },
    {
        "input": "夫婦間の治療のための幻想的なセラピスト。1 . 彼女は私たちとの契約をしていない 2 。訪問は、高層ビル3の汚いアパートで行われました。彼女は問題4を見つけるためにどのような方法で試してみませんでした。彼女は私が問題の原因となっている精神疾患を持っている可能性があることを妻に示唆したが、あなたのセラピストが推奨する精神科医による検査では確認されませんでした 5 . 彼女は誰かが異なる視点6を持っているかもしれないことを受け入れません。彼女は自分の解決策を押し付けようとしますが、それは紛争をさらに悪化させてしまいました。",
        "target_scores": "negative"
    },
    {
        "input": "初めてウィンスウィッチ先生にお邪魔しましたが、レベルが高く、先生が時間を割いてくれて、焦りがなく、かっこいいし、安らぎを与えてくれました。私はあなたが私を助けることができるという気持ちでオフィスから出てきて、その医師は私の他の病気を考慮に入れて、私はこれまでのところ治療の効果に腫瘍患者と婦人科系の問題です。私は36歳、まだまだ健康を願っています、女性であることに。先生と話して、診察して、助けてあげたいと申し出て、助けてあげたいと申し出て、正常に戻る希望を与えてくれます。こちらのお医者さんに助けを求めて戻ってきます。ありがとう アガサ・理由",
        "target_scores": "positive"
    },
    {
        "input": "ドレッシングの研究は、Siemianowice Śląskie、ウッチ医科大学、グダニスク医科大学で行われました。ビーレッキ教授のグループが取り組んでいる次世代の製品は、主に人工関節やインプラント、いわゆる「スーツ」として内部で使用するための三次元形状、つまり細胞培養のための足場である。研究を完成させるには、多くの化学的、生物学的、物理的分析と、製造された繊維の機械的特性の評価が必要です。\"腹腔鏡で体内に導入するためには、ドレッシングやインプラントのサイズを非常に正確に決めなければなりません。私たちの製品は、厳密に定義された機械的強度、柔軟性またはそれの欠如、吸水を持っている必要がありますので、我々は効果的にそれを添付したり、安全に臓器に貼り付けることができるように - PAPのインターロクターについて説明します。- そのため、軟部外科、整形外科、脳神経外科、循環器科など様々な専門分野の医師と協力しています。",
        "target_scores": "neutral"
    },
    {
        "input": "彼女はドクターを天才とは呼ばないだろう 私の質問に簡単に答えてくれたので、彼の最悪の日に私を見つけてくれたのかもしれません。初めての妊娠で大丈夫かどうかを確認するために予約を入れてくれました。婦人科の検査はかなり痛かったです。超音波検査では、小さな妊娠バブルが確認できました。多分今すぐにでも負けるような生化学的な妊娠だと分かったそうです。彼はHCGの結果を行うために注文し、7日で出てきて、それはそれです。文字通り椅子に押し付けられた。コスト150 PLN。味は今日まで残っていた。",
        "target_scores": "negative"
    },
    {
        "input": "当ホテルは、地下鉄の駅から数歩のところにあり、緑の中庭が魅力的な美しい建物の中にあります。英語が堪能なナイスなスタッフ。WiFiは完璧に機能しました。私たちの部屋は小さいながらも清潔で、ベッドはとても快適でした。デメリットは、朝食のオプションがないことと、あまり目に見えるホテルの指定がないことです - 改善すると便利でしょう。全体的には、数日の滞在には本当に良いオプションです - お金のための良い価値があります。",
        "target_scores": "positive"
    },
    {
        "input": "全天候型に適したホテル。森の中を歩いてビーチまで5分、ビーチには大きな庭、ミニ動物園、自転車があります。天気が良ければスライド付きプール、プレイランド、クラブ、ディスコもあります。さらに、子供のための素晴らしいアニメーションがあります。部屋は広すぎず、設備もあまり整っていませんが、暖かく清潔で整理整頓されています。バルコニーの家具や喫煙室はありません。一番いいのはキッチンです。3食分をまとめて食べれば、あっという間に数キロは摂取できます。美味しいもの、一食一食が気になる人、食べるのが好きな人、子供のために適しています。スタッフは、群衆にもかかわらず、よく管理し、すべてがスウェーデンのテーブルとの食事のそれぞれのために、継続的に完了しています。",
        "target_scores": "ambivalent"
    },
    {
        "input": "何も問題ないと思っていました。確かに、私の耳から血を吸おうとしている間、それは私の目に暗くなり、一日の終わりまで、キャンディーの代わりに、私は鎮痛剤を食べていたが、訪問から数日後にははるかに良いですので、診断は明らかに正しかった ;) 挨拶",
        "target_scores": "positive"
    },
    {
        "input": "\"ポリグルタミン病は珍しい病気です。最初の症状が現れる前に、遺伝子変異を持っている人は、通常、自分が病気になることを知りません。そのため、遺伝子検査は病気の親の子供にしか行われないことがほとんどです。検査では突然変異が検出されますが、子供たちは約1週間でしかそのことを知らないかもしれません。20年後には病気になっているだろう。しかし、何らかの形でそのような運命を防ぐことができる薬はありません」 - ストロイノフスカを後悔 - Czerwińska。科学者は、ノンコーディングRNAの作用機序を正確に知るだけでなく、そのような薬剤をどのようにして体内に届けるのかという疑問にも答えなければなりません。神経細胞が突然変異の影響を受けやすい場合、小さなノンコーディングRNAを脳に届けなければならず、血液脳関門の存在によっても問題となる。",
        "target_scores": "neutral"
    },
    {
        "input": "外から見たホテルはとてもまともに見えます。残念ながら、中から見るとあまりカラフルではありません。壁から漆喰が落ちてくる、エレベーターが詰まっている、バスルームのロックの機能が悪い、シャワートレイから水が出てくるのが遅い、廊下の壁紙が壊れている、バルコニーのドアが壊れている、食べ物が美味しくなくてとてもゆっくりと過ごしている、ビリヤードのチケットがない、プールの水が塩素化されすぎている、椎骨に曲がった跡がある、そして何よりも最悪なのは、スタッフの水しぶきがひどかったことです。私自身は、エレベーターで詰まった後、私はこの女性によってそれから解放されたときに受付の無礼を経験している、去った後、彼はこの非常に不愉快な女性から'彼らを聞いた最初の事は、 \"あなたはこの鐘の中で* * * * * * * * * * * 昼寝をする必要がありますか\" . このホテルは心を込めてお勧めしません。挨拶をします。",
        "target_scores": "negative"
    },
    {
        "input": "このホテルの最大の利点は、市内中心部に位置し、ホテルの向かいにプライベートビーチがあるというロケーションにあります。ホテルも部屋も清潔で非の打ちどころがなく、タオルは毎日交換され、床も洗われていて、バスルームもバルコニーもあります。冷蔵庫金庫付きの広い部屋と素晴らしい海の眺め また、ホテルでは宿泊者向けのアニメーションも用意されています（ローシーズンでも可）。欧風料理が中心ですが、地元のお惣菜もあり、新鮮でとても美味しいです。とても親切に対応していただきました。ハンマンを含むホテルのスパは、新しい、きれいな、また、お勧めの価値があります。4月の最終週に宿泊させていただきましたが、あえてこの日をお勧めします。天気は申し分なく、降水量もなく、気温も23度～30度。また、この時期は草花が咲き乱れ、香りも景色も最高です。アラーニャは素晴らしい街で、素晴らしい風景、美しいビーチ、暖かい海（4月でも）、そして素敵な人々です。秋には絶対にまた来ます！」と言っていました。",
        "target_scores": "positive"
    },
    {
        "input": "私はまだ5 *ではないと思うが、昨年に比べて、明確な改善、 。サービスはとても良いのですが、受付ではバイクの支払いについての情報がないなど、信頼できる情報を提供してくれません。また、キャンセルされた料理教室についての情報不足（予定の開始数分前にキャンセルを知った 数日前から別の日に延期されていたことが、入手した情報から分かっていましたが。朝から人混みがあったにもかかわらず、従業員の方が何でもすぐに教えてくれたので、朝食も組織も褒めないといけませんね。",
        "target_scores": "ambivalent"
    },
    {
        "input": "少し前に包茎で悩んでいる医者に診てもらったことがある 最初は軟膏を塗っていたが効果は短かった その後、ドクターが急いでいたためか、正確には行われなかった手順がありました。施術前とほぼ同じ効果が得られます。しかも、訪問費用が一番安いわけでもなく（フォーラムではここに記載されています）、施術自体にかかる費用が私にとっては大きなお金になっています。お世辞にもお世辞とは言えない意見を読んで診察を受けに行きました。私の意見は、彼を3回訪問した後、むしろ異なっている . むしろ、高額な費用をかけて、効果のないエモーションを経験してしまいました。",
        "target_scores": "negative"
    },
    {
        "input": "マーガレット夫人はとてもポジティブで心の広い人で、私の人生観や性格に賛同するのが難しい彼女の意見には何度も驚かされました。しかし、彼女は私の人生についてよりよく考えるために私のためにドアを開けてくれました、私は変化するために私の道を歩んでいますが、小さなステップで。) . 自分や大切な人たちと一緒に元気になって、自分のためにしてくれることに感謝して、人生が楽しくなるようになってほしいと思っていました。存在する代わりに生きるために。自分を大切にする時間。この度は大変お世話になりました。) 今回の訪問のおかげで、すでに体調が良くなりました。お勧めします : D",
        "target_scores": "positive"
    },
    {
        "input": "コース：会社の財務がお勧め ! [ / b ] 講義は非常に興味深く、事実に基づいています。いろいろと調べてみてください。授業では、静かにすることが必要で、しゃべっていて捕まる人は点数が下がることがあります。出席のクレジット",
        "target_scores": "positive"
    },
    {
        "input": "山に囲まれた森の中のおとぎ話のような場所に位置する理想的なホテルです! 最高の順序ですべてのものは、ポーランドのアニメーター \"スーパー \"は常に助ける やりすぎて酔わないだけでオールインクルーシブの形! 毎日新しい料理から選択して、本当に誰もがみんなのために何かを見つけるでしょう :) とそれがアルコールになると、私はジャックダニエルサを除いて幸運になるために多くの必要性はありませんでした、それは私を幸せにしたものです。)とマジでこれがお酒で選ぶべきものだと思います。)1日1回補充された部屋のミニバー。ロビーで提供される様々な種類のコーヒー。まだまだ新しいホテルの匂いがしますし、ホテルの方ももう少し勉強しないといけないのかもしれませんが、月々良くなっていくと思います 非常に興味深いのは、Iicmellerとmarmarisの間にホテルの場所であり、このすべてが美しい遊歩道で接続されています。ホテルのセキュリティは本当に気を配ってくれているので、安心して安心して利用することができます。ホテルは私たちの期待に応えてくれて、私たちは必ずまたそこに来るでしょう :)",
        "target_scores": "positive"
    },
    {
        "input": "アイビスとイビスバジェットは、そのセグメントにおいて、充実したサービスと最高レベルのサービスと快適性を提供するエコノミーブランドです。彼らは、シンプルさ、利便性、そしてお金のための大きな価値によって結合されています。アイビスは、統一されたサービス基準を持つフルプロダクトを必要とするお客様のために尽力しています。アイビスの予算は、主に実用的で非コミッティーなブランドです。それは、独立性と真正性を期待するゲストのための基本的な価値を保証します。イビスとイビスバジェットの複合施設「Kraków Stare Miasto」では、マネージングディレクターのMałgorzata Kalinowska-Klimek（マウゴルザータ・カリノフスカ＝クリメック）が担当しています。\"新しいイビスとイビスバジェットの複合施設は、クラクフの中心部に位置し、コストパフォーマンスに優れたホテルをお探しの方にとって、最初の選択肢になると確信しています」とマウゴルザータ・カリノフスカ・クリメックは述べています。両ホテルのオープンに伴い、オルビスポルティコのイビスは19室（イビス11室、イビスバジェット8室）に増加。",
        "target_scores": "neutral"
    },
    {
        "input": "バルト海から、ポーランドの研究者は、生理活性化合物の3つの最も興味深いグループを識別することができました。第１群は、細菌の増殖を抑制し、抗生物質効果を有する化合物である。\"現在、既知の抗生物質に耐性を持つ細菌が存在することが知られています。私たちは、いわゆる細菌のバイオフィルム、つまり抗生物質が通過できない膜を破壊する化合物を探しています。このような膜を破壊すれば、細菌は抗生物質に敏感になる」-教授は説明した。ハンガリウス 発見された物質の第二のグループは、細菌の成長を順番に刺激します。このような化合物は、細菌を用いてアミノ酸や酵素を生産するバイオ企業が利用することができる。何百リットルもの細菌培養をしている。新しい化合物のおかげで、細菌の増殖率は数十パーセント増加する可能性があります。",
        "target_scores": "neutral"
    },
    {
        "input": "先生は感じが良くて良いのですが、妊娠するにはお勧めできません。もちろんプライベートでは別ですが 会社のパッケージで通っていますが、標準的な訪問に関してはカッコいいですね。その後、私も妊娠して彼のところに行ったのですが、率直に言って妊娠7ヶ月間は無知な状態でした。妊娠は順調に進んでいますが、特に第一子ということもあり、不勉強な感じがしました。勉強をお願いすることになったのですが、私のハーフUGS（妊娠中にとても重要）はとても短くて具体的でした。最後の訪問は15分で、そのうち8分で退院しました。そして、それについての最高のもの - 妊娠32週の後、それは訪問の頻度を増加させる必要があり、彼はそれを減少させた! ! ! そのため、プライベートで他の先生のところに行ったのですが、違いがわかりました。それに、先生は私のところでは何事もなかったかのように良いと言われています。でも、合併症があるとしたら、彼の方が悪いのかもしれません。でも、それを認めるのはいい人だ。妊娠に関する情報がたくさん欲しいということだけで、お医者さんがいいかどうかは問題ではなく、一番大事なのは赤ちゃんなのだから！ということです。",
        "target_scores": "negative"
    },
    {
        "input": "名医、娘が耳から出血したことがあるのですが、娘が受診したところ、すぐに治療法がわかったそうです。今の彼女は10代で、彼がいなかったらどうなっていたかわからないし、たぶん何かしらの治療で終わっていたと思うので、彼のおかげで私の \"晴れ \"は大丈夫です。",
        "target_scores": "positive"
    }
]